{"0": "<pad>", "1": "<unk>", "2": "<s>", "3": "</s>", "4": "[PAD]", "5": "[UNK]", "6": "[CLS]", "7": "[SEP]", "8": "\u2581t", "9": "he", "10": "\u2581a", "11": "ou", "12": "\u2581s", "13": "\u2581m", "14": "\u2581w", "15": "in", "16": "re", "17": "ha", "18": "\u2581the", "19": "nd", "20": "\u2581b", "21": "is", "22": "or", "23": "\u2581f", "24": "\u2581I", "25": "er", "26": "ll", "27": "it", "28": "on", "29": "\u2581d", "30": "\u2581c", "31": "\u2581n", "32": "\u2581l", "33": "\u2581y", "34": "es", "35": "en", "36": "\u2581th", "37": "ar", "38": "\u2581h", "39": "\u2581o", "40": "\u2581to", "41": "\u2581you", "42": "\u2581p", "43": "\u2581T", "44": "hat", "45": "\u2581A", "46": "\u2581he", "47": "st", "48": "ve", "49": "ot", "50": "\u2581and", "51": "ow", "52": "ing", "53": "\u2581of", "54": "an", "55": "om", "56": "\u2581g", "57": "at", "58": "\u2581be", "59": "\u2581W", "60": "se", "61": "\u2581my", "62": "\u2581in", "63": "\u2581ha", "64": "ce", "65": "le", "66": "ay", "67": "ld", "68": "ir", "69": "et", "70": "ed", "71": "ut", "72": "\u2581B", "73": "\u2581me", "74": "im", "75": "\u2581S", "76": "ith", "77": "\u2581not", "78": "\u2581H", "79": "ch", "80": "\u2581that", "81": "\u2581is", "82": "\u2581M", "83": "gh", "84": "\u2581And", "85": "\u2581for", "86": "\u2581u", "87": "ke", "88": "\u2581C", "89": "\u2581we", "90": "our", "91": "oo", "92": "ill", "93": "\u2581e", "94": "\u2581with", "95": "her", "96": "\u2581it", "97": "ent", "98": "\u2581your", "99": "ad", "100": "ri", "101": "\u2581O", "102": "\u2581thou", "103": "\u2581st", "104": "\u2581k", "105": "\u2581L", "106": "ome", "107": "\u2581his", "108": "\u2581F", "109": "\u2581G", "110": "ght", "111": "EN", "112": "ord", "113": "\u2581re", "114": "id", "115": "ra", "116": "\u2581The", "117": "\u2581have", "118": "\u2581him", "119": "IN", "120": "ly", "121": "\u2581li", "122": "as", "123": "\u2581P", "124": "\u2581this", "125": "ur", "126": "IO", "127": "al", "128": "\u2581so", "129": "\u2581as", "130": "\u2581de", "131": "\u2581on", "132": "\u2581R", "133": "ore", "134": "ro", "135": "\u2581N", "136": "hi", "137": "ould", "138": "ood", "139": "AR", "140": "ck", "141": "ain", "142": "ver", "143": "\u2581Y", "144": "est", "145": "\u2581sha", "146": "\u2581thy", "147": "ess", "148": "\u2581will", "149": "\u2581do", "150": "ea", "151": "\u2581no", "152": "am", "153": "\u2581E", "154": "\u2581but", "155": "\u2581D", "156": "us", "157": "\u2581se", "158": "US", "159": "if", "160": "\u2581'", "161": "ge", "162": "\u2581all", "163": "and", "164": "\u2581Th", "165": "\u2581su", "166": "ake", "167": "\u2581To", "168": "\u2581her", "169": "ru", "170": "ion", "171": "\u2581an", "172": "\u2581K", "173": "\u2581lo", "174": "ard", "175": "ter", "176": "han", "177": "\u2581sp", "178": "ell", "179": "ear", "180": "\u2581thee", "181": "\u2581fa", "182": "\u2581shall", "183": "\u2581our", "184": "\u2581by", "185": "th", "186": "UC", "187": "\u2581are", "188": "il", "189": "ING", "190": "\u2581ne", "191": "\u2581kn", "192": "rom", "193": "ho", "194": "\u2581v", "195": "\u2581That", "196": "ER", "197": "OR", "198": "ast", "199": "ct", "200": "ous", "201": "\u2581what", "202": "\u2581sh", "203": "ight", "204": "ul", "205": "ET", "206": "ant", "207": "\u2581up", "208": "sel", "209": "\u2581good", "210": "qu", "211": "\u2581But", "212": "art", "213": "row", "214": "ath", "215": "ine", "216": "\u2581com", "217": "\u2581mu", "218": "\u2581lord", "219": "hich", "220": "nt", "221": "\u2581pr", "222": "\u2581man", "223": "\u2581at", "224": "\u2581V", "225": "one", "226": "\u2581whe", "227": "\u2581con", "228": "\u2581What", "229": "\u2581am", "230": "end", "231": "ic", "232": "ES", "233": "ble", "234": "ry", "235": "ong", "236": "\u2581from", "237": "ie", "238": "\u2581she", "239": "\u2581bl", "240": "ive", "241": "ven", "242": "\u2581go", "243": "\u2581For", "244": "\u2581more", "245": "\u2581them", "246": "em", "247": "\u2581was", "248": "IC", "249": "out", "250": "au", "251": "\u2581sir", "252": "other", "253": "are", "254": "oth", "255": "ol", "256": "\u2581if", "257": "\u2581He", "258": "\u2581now", "259": "\u2581hat", "260": "\u2581there", "261": "\u2581would", "262": "AN", "263": "ost", "264": "\u2581know", "265": "\u2581can", "266": "LO", "267": "ind", "268": "ers", "269": "IUS", "270": "ep", "271": "self", "272": "ARD", "273": "\u2581say", "274": "\u2581KING", "275": "ather", "276": "ond", "277": "ate", "278": "res", "279": "fe", "280": "\u2581sw", "281": "\u2581here", "282": "\u2581love", "283": "\u2581their", "284": "\u2581My", "285": "\u2581or", "286": "\u2581than", "287": "\u2581br", "288": "pp", "289": "--", "290": "\u2581us", "291": "\u2581king", "292": "\u2581they", "293": "\u2581then", "294": "all", "295": "\u2581ar", "296": "od", "297": "\u2581let", "298": "\u2581un", "299": "ig", "300": "\u2581wor", "301": "ure", "302": "ink", "303": "\u2581may", "304": "hy", "305": "ame", "306": "\u2581come", "307": "fore", "308": "ort", "309": "\u2581As", "310": "\u2581qu", "311": "ook", "312": "\u2581well", "313": "el", "314": "ish", "315": "LI", "316": "\u2581Whe", "317": "\u2581j", "318": "KE", "319": "ves", "320": "\u2581one", "321": "\u2581hath", "322": "irst", "323": "\u2581make", "324": "\u2581You", "325": "\u2581gra", "326": "reat", "327": "ak", "328": "ng", "329": "\u2581must", "330": "gain", "331": "ound", "332": "\u2581were", "333": "\u2581ho", "334": "\u2581see", "335": "\u2581should", "336": "\u2581like", "337": "ci", "338": "\u2581pro", "339": "ue", "340": "eak", "341": "TIO", "342": "\u2581sa", "343": "ity", "344": "\u2581pl", "345": "\u2581mad", "346": "\u2581father", "347": "\u2581had", "348": "um", "349": "\u2581did", "350": "\u2581upon", "351": "OM", "352": "ime", "353": "pe", "354": "\u2581too", "355": "ice", "356": "ON", "357": "\u2581J", "358": "\u2581dis", "359": "ence", "360": "\u2581death", "361": "ward", "362": "\u2581which", "363": "\u2581en", "364": "\u2581If", "365": "ose", "366": "own", "367": "\u2581speak", "368": "\u2581po", "369": "\u2581when", "370": "ful", "371": "\u2581out", "372": "\u2581fri", "373": "\u2581how", "374": "entle", "375": "io", "376": "pt", "377": "un", "378": "ICH", "379": "\u2581again", "380": "\u2581RICH", "381": "\u2581tru", "382": "OL", "383": "de", "384": "UKE", "385": "\u2581DUKE", "386": "man", "387": "\u2581heart", "388": "\u2581yet", "389": "ick", "390": "\u2581hand", "391": "very", "392": "\u2581With", "393": "\u2581RICHARD", "394": "\u2581who", "395": "ENTIO", "396": "\u2581Thou", "397": "ign", "398": "\u2581We", "399": "\u2581some", "400": "ance", "401": "\u2581Which", "402": "\u2581hon", "403": "\u2581mar", "404": "nce", "405": "\u2581r", "406": "ies", "407": "\u2581In", "408": "\u2581son", "409": "ire", "410": "\u2581off", "411": "\u2581mine", "412": "ist", "413": "INC", "414": "\u2581al", "415": "ince", "416": "har", "417": "orn", "418": "ack", "419": "\u2581Why", "420": "wn", "421": "\u2581Of", "422": "\u2581God", "423": "EL", "424": "\u2581hea", "425": "\u2581such", "426": "\u2581time", "427": "oy", "428": "\u2581First", "429": "\u2581hear", "430": "\u2581So", "431": "ness", "432": "\u2581brother", "433": "ec", "434": "\u2581these", "435": "\u2581Cl", "436": "\u2581blood", "437": "\u2581ab", "438": "\u2581ex", "439": "ither", "440": "\u2581give", "441": "UE", "442": "\u2581fo", "443": "\u2581Is", "444": "\u2581No", "445": "\u2581day", "446": "\u2581ear", "447": "\u2581ro", "448": "\u2581look", "449": "\u2581think", "450": "\u2581II", "451": "\u2581How", "452": "\u2581life", "453": "\u2581tell", "454": "EST", "455": "ise", "456": "\u2581ey", "457": "AB", "458": "eet", "459": "\u2581where", "460": "UCH", "461": "\u2581take", "462": "\u2581word", "463": "oul", "464": "\u2581friend", "465": "\u2581Q", "466": "ther", "467": "\u2581This", "468": "ag", "469": "age", "470": "LOUC", "471": "\u2581des", "472": "ESTER", "473": "\u2581GLOUC", "474": "\u2581GLOUCESTER", "475": "ef", "476": "een", "477": "erv", "478": "\u2581Come", "479": "ady", "480": "ust", "481": "rown", "482": "\u2581gentle", "483": "ings", "484": "\u2581Lord", "485": "\u2581U", "486": "\u2581ri", "487": "urse", "488": "ave", "489": "RY", "490": "ase", "491": "\u2581Rome", "492": "tis", "493": "UEEN", "494": "\u2581art", "495": "\u2581lea", "496": "\u2581VINC", "497": "\u2581QUEEN", "498": "\u2581VINCENTIO", "499": "way", "500": "\u2581OF", "501": "\u2581war", "502": "\u2581most", "503": "\u2581honour", "504": "\u2581fl", "505": "\u2581Mar", "506": "\u2581much", "507": "UM", "508": "LAN", "509": "\u2581sl", "510": "\u2581Where", "511": "AM", "512": "urn", "513": "\u2581made", "514": "\u2581tw", "515": "ment", "516": "\u2581fear", "517": "\u2581hast", "518": "\u2581Now", "519": "\u2581Who", "520": "\u2581bet", "521": "ENRY", "522": "aught", "523": "\u2581HENRY", "524": "\u2581cou", "525": "\u2581great", "526": "\u2581Be", "527": "ber", "528": "not", "529": "\u2581bre", "530": "ved", "531": "\u2581never", "532": "\u2581new", "533": "\u2581fair", "534": "cc", "535": "ee", "536": "ss", "537": "\u2581af", "538": "ower", "539": "ap", "540": "igh", "541": "\u2581AN", "542": "\u2581men", "543": "itt", "544": "aster", "545": "orrow", "546": "\u2581Your", "547": "uke", "548": "\u2581It", "549": "iz", "550": "ough", "551": "ORK", "552": "\u2581YORK", "553": "\u2581any", "554": "\u2581call", "555": "\u2581part", "556": "\u2581Or", "557": "\u2581ra", "558": "ation", "559": "INIUS", "560": "ST", "561": "ide", "562": "ree", "563": "\u2581ad", "564": "\u2581comm", "565": "\u2581cannot", "566": "\u2581pre", "567": "\u2581true", "568": "\u2581stand", "569": "\u2581heaven", "570": "\u2581PET", "571": "\u2581name", "572": "AU", "573": "\u2581been", "574": "\u2581pray", "575": "old", "576": "\u2581cl", "577": "hing", "578": "\u2581sweet", "579": "DW", "580": "\u2581EDW", "581": "\u2581per", "582": "\u2581ple", "583": "\u2581EDWARD", "584": "ple", "585": "\u2581GR", "586": ",--", "587": "\u2581doth", "588": "\u2581noble", "589": "\u2581wr", "590": "ears", "591": "\u2581own", "592": "\u2581LUC", "593": "ouse", "594": "\u2581done", "595": "\u2581There", "596": "ull", "597": "\u2581tr", "598": "\u2581way", "599": "ife", "600": "\u2581head", "601": "\u2581other", "602": "RO", "603": "aw", "604": "\u2581mean", "605": "\u2581pres", "606": "UT", "607": "\u2581Ed", "608": "\u2581bear", "609": "red", "610": "\u2581sc", "611": "\u2581nor", "612": "AP", "613": "EO", "614": "\u2581Ay", "615": "OMEO", "616": "\u2581When", "617": "\u2581soul", "618": "\u2581very", "619": "\u2581ROMEO", "620": "\u2581Edward", "621": "ass", "622": "\u2581An", "623": "ENEN", "624": "aint", "625": "ving", "626": "\u2581both", "627": "\u2581MENEN", "628": "\u2581night", "629": "\u2581world", "630": "\u2581before", "631": "\u2581MENENIUS", "632": "ace", "633": "ger", "634": "\u2581By", "635": "ause", "636": "\u2581queen", "637": "li", "638": "\u2581Let", "639": "TH", "640": "\u2581mo", "641": "\u2581chi", "642": "aughter", "643": "RUCH", "644": "\u2581Here", "645": "\u2581Then", "646": "RUCHIO", "647": "\u2581PETRUCHIO", "648": "able", "649": "\u2581cont", "650": "\u2581dead", "651": "\u2581down", "652": "TES", "653": "\u2581app", "654": "ite", "655": "\u2581wh", "656": "\u2581ke", "657": "\u2581rem", "658": "\u2581being", "659": "per", "660": "\u2581myself", "661": "ab", "662": "les", "663": "\u2581MAR", "664": "\u2581Than", "665": "\u2581arm", "666": "\u2581beg", "667": "ilt", "668": "ORIO", "669": "LANUS", "670": "\u2581thus", "671": "\u2581CORIO", "672": "\u2581leave", "673": "\u2581CORIOLANUS", "674": "\u2581Sec", "675": "\u2581grace", "676": "\u2581Second", "677": "\u2581unt", "678": "ction", "679": "ress", "680": "\u2581Nor", "681": "\u2581eyes", "682": "\u2581LE", "683": "\u2581im", "684": "\u2581mother", "685": "led", "686": "\u2581ma", "687": "less", "688": "\u2581old", "689": "ran", "690": "land", "691": "INA", "692": "\u2581rep", "693": "itiz", "694": "\u2581ever", "695": "itizen", "696": "lo", "697": "ps", "698": "sw", "699": "\u2581She", "700": "\u2581int", "701": "\u2581live", "702": "\u2581long", "703": "\u2581wife", "704": "\u2581child", "705": "\u2581wom", "706": "\u2581poor", "707": "\u2581friends", "708": "\u2581III", "709": "\u2581away", "710": "\u2581cons", "711": "\u2581Go", "712": "\u2581might", "713": "eace", "714": "ford", "715": "nder", "716": "\u2581Sir", "717": "\u2581die", "718": "\u2581stay", "719": "\u2581comes", "720": "ks", "721": "oud", "722": "atch", "723": "wick", "724": "\u2581War", "725": "\u2581many", "726": "\u2581ru", "727": "\u2581rest", "728": "\u2581house", "729": "\u2581pe", "730": "\u2581crown", "731": "\u2581Warwick", "732": "ff", "733": "ows", "734": "\u2581le", "735": "\u2581cour", "736": "Tis", "737": "come", "738": "ison", "739": "\u2581His", "740": "\u2581ent", "741": "\u2581har", "742": "\u2581thought", "743": "LA", "744": "SAB", "745": "ELLA", "746": "\u2581lie", "747": "\u2581ISAB", "748": "\u2581ISABELLA", "749": "erc", "750": "ian", "751": "iss", "752": "uck", "753": "RAN", "754": "\u2581set", "755": "\u2581daughter", "756": "che", "757": "\u2581Well", "758": "\u2581Romeo", "759": "\u2581nothing", "760": "ULI", "761": "ors", "762": "ONTES", "763": "ULIET", "764": "atter", "765": "\u2581tong", "766": "\u2581JULIET", "767": "\u2581better", "768": "\u2581LEONTES", "769": "\u2581St", "770": "\u2581VI", "771": "\u2581Nay", "772": "ittle", "773": "\u2581gone", "774": "\u2581prince", "775": "rant", "776": "AD", "777": "ADY", "778": "int", "779": "ought", "780": "\u2581LADY", "781": "AL", "782": "CE", "783": "me", "784": "ENCE", "785": "well", "786": "\u2581tri", "787": "ied", "788": "\u2581Pro", "789": "\u2581keep", "790": "\u2581news", "791": "os", "792": "\u2581res", "793": "\u2581sle", "794": "\u2581wit", "795": "\u2581best", "796": "\u2581against", "797": "ces", "798": "for", "799": "hall", "800": "ious", "801": "\u2581Serv", "802": "\u2581those", "803": "ier", "804": "ool", "805": "hard", "806": "\u2581SIC", "807": "\u2581acc", "808": "\u2581gri", "809": "\u2581comp", "810": "\u2581hence", "811": "\u2581little", "812": "\u2581Citizen", "813": "\u2581SICINIUS", "814": "\u2581Not", "815": "\u2581hour", "816": "\u2581lords", "817": "\u2581thing", "818": "une", "819": "akes", "820": "\u2581put", "821": "ardon", "822": "\u2581face", "823": "lse", "824": "ret", "825": "sed", "826": "ult", "827": "\u2581On", "828": "llow", "829": "\u2581end", "830": "\u2581kind", "831": "EY", "832": "ft", "833": "\u2581two", "834": "\u2581still", "835": "\u2581young", "836": "ont", "837": "ork", "838": "ield", "839": "\u2581pri", "840": "\u2581himself", "841": "ud", "842": "alk", "843": "\u2581Thy", "844": "\u2581pur", "845": "\u2581LUCIO", "846": "\u2581power", "847": "ale", "848": "ert", "849": "ins", "850": "\u2581IV", "851": "\u2581Ric", "852": "\u2581cha", "853": "\u2581Richard", "854": "\u2581CL", "855": "\u2581sub", "856": "\u2581count", "857": "\u2581therefore", "858": "TI", "859": "cl", "860": "ew", "861": "\u2581gu", "862": "ried", "863": "cious", "864": "iness", "865": "\u2581dear", "866": "\u2581else", "867": "\u2581unto", "868": "\u2581first", "869": "\u2581peace", "870": "\u2581BR", "871": "\u2581sm", "872": "ason", "873": "hile", "874": "\u2581Have", "875": "\u2581Will", "876": "\u2581duke", "877": "\u2581till", "878": "\u2581could", "879": "ail", "880": "ect", "881": "ile", "882": "uty", "883": "\u2581co", "884": "\u2581hus", "885": "\u2581tra", "886": "\u2581back", "887": "\u2581words", "888": "\u2581though", "889": "ETH", "890": "\u2581ELI", "891": "\u2581bid", "892": "\u2581dre", "893": "\u2581tre", "894": "ABETH", "895": "\u2581York", "896": "\u2581fell", "897": "\u2581find", "898": "\u2581need", "899": "\u2581earth", "900": "\u2581tongue", "901": "ius", "902": "yal", "903": "band", "904": "ople", "905": "\u2581lady", "906": "\u2581thine", "907": "ty", "908": "IAN", "909": "men", "910": "eech", "911": "orse", "912": "\u2581bra", "913": "\u2581hel", "914": "\u2581home", "915": "\u2581hope", "916": "\u2581seem", "917": "\u2581forth", "918": "ark", "919": "eth", "920": "ray", "921": "enry", "922": "\u2581Yet", "923": "\u2581high", "924": "\u2581Henry", "925": "\u2581husband", "926": "vere", "927": "\u2581Good", "928": "\u2581right", "929": "get", "930": "\u2581chan", "931": "tw", "932": "ARW", "933": "ICK", "934": "uth", "935": "\u2581ban", "936": "\u2581WARW", "937": "\u2581mind", "938": "\u2581people", "939": "\u2581WARWICK", "940": "ds", "941": "ix", "942": "AST", "943": "ach", "944": "hip", "945": "rer", "946": "\u2581Do", "947": "\u2581All", "948": "\u2581che", "949": "ister", "950": "\u2581char", "951": "\u2581conf", "952": "\u2581show", "953": "\u2581Shall", "954": "ged", "955": "\u2581bri", "956": "\u2581hands", "957": "HAM", "958": "fort", "959": "\u2581imp", "960": "\u2581joy", "961": "\u2581why", "962": "\u2581Nurse", "963": "\u2581cause", "964": "\u2581master", "965": "UL", "966": "\u2581gl", "967": "APUL", "968": "\u2581law", "969": "\u2581They", "970": "\u2581mist", "971": "\u2581none", "972": "\u2581once", "973": "\u2581said", "974": "\u2581serv", "975": "APULET", "976": "\u2581CAPULET", "977": "\u2581fort", "978": "\u2581every", "979": "GE", "980": "IL", "981": "MIO", "982": "ren", "983": "\u2581bod", "984": "ousin", "985": "\u2581bring", "986": "RI", "987": "bt", "988": "\u2581dou", "989": "UCK", "990": "eed", "991": "UTUS", "992": "ates", "993": "\u2581BUCK", "994": "\u2581pass", "995": "INGHAM", "996": "\u2581BRUTUS", "997": "\u2581please", "998": "\u2581BUCKINGHAM", "999": "lt", "1000": "BRO", "1001": "ESS", "1002": "iet", "1003": "ird", "1004": "\u2581BOL", "1005": "BROKE", "1006": "RANIO", "1007": "\u2581From", "1008": "\u2581light", "1009": "\u2581BOLING", "1010": "\u2581TRANIO", "1011": "\u2581BOLINGBROKE", "1012": "eel", "1013": "\u2581wo", "1014": "swer", "1015": "vost", "1016": "\u2581bes", "1017": "\u2581nat", "1018": "\u2581thr", "1019": "\u2581royal", "1020": "\u2581tears", "1021": "\u2581whose", "1022": "\u2581present", "1023": "mb", "1024": "ary", "1025": "cle", "1026": "its", "1027": "\u2581Our", "1028": "\u2581boy", "1029": "\u2581came", "1030": "\u2581just", "1031": "\u2581since", "1032": "lf", "1033": "vy", "1034": "ock", "1035": "ory", "1036": "roke", "1037": "\u2581dev", "1038": "\u2581full", "1039": "\u2581after", "1040": "\u2581heard", "1041": "\u2581under", "1042": "\u2581wrong", "1043": "\u2581pardon", "1044": "NE", "1045": "GAR", "1046": "pose", "1047": "GARET", "1048": "\u2581happ", "1049": "\u2581land", "1050": "\u2581place", "1051": "\u2581MARGARET", "1052": "ATH", "1053": "ens", "1054": "AMIL", "1055": "\u2581ere", "1056": "\u2581mis", "1057": "\u2581King", "1058": "\u2581last", "1059": "\u2581state", "1060": "sand", "1061": "\u2581care", "1062": "\u2581hold", "1063": "\u2581kill", "1064": "\u2581meet", "1065": "\u2581sorrow", "1066": "ORD", "1067": "GELO", "1068": "cent", "1069": "esty", "1070": "\u2581GRE", "1071": "\u2581eye", "1072": "ition", "1073": "\u2581help", "1074": "\u2581whom", "1075": "\u2581ANGELO", "1076": "\u2581thousand", "1077": "\u2581Eng", "1078": "\u2581fal", "1079": "ARINA", "1080": "\u2581less", "1081": "arence", "1082": "\u2581answer", "1083": "\u2581follow", "1084": "SC", "1085": "irt", "1086": "\u2581Sh", "1087": "\u2581ch", "1088": "cius", "1089": "\u2581bus", "1090": "\u2581far", "1091": "\u2581pat", "1092": "\u2581sun", "1093": "ceive", "1094": "\u2581KATH", "1095": "\u2581enem", "1096": "\u2581fool", "1097": "\u2581weep", "1098": "selves", "1099": "\u2581about", "1100": "\u2581shame", "1101": "\u2581hither", "1102": "\u2581Clarence", "1103": "\u2581KATHARINA", "1104": "iol", "1105": "urde", "1106": "\u2581fall", "1107": "\u2581maid", "1108": "\u2581Marcius", "1109": "\u2581gentleman", "1110": "day", "1111": "\u2581ob", "1112": "asure", "1113": "\u2581into", "1114": "\u2581Un", "1115": "\u2581Up", "1116": "ALUS", "1117": "\u2581ESC", "1118": "\u2581coun", "1119": "\u2581hate", "1120": "\u2581court", "1121": "\u2581grief", "1122": "\u2581makes", "1123": "\u2581cousin", "1124": "\u2581ESCALUS", "1125": "\u2581gracious", "1126": "air", "1127": "\u2581Al", "1128": "imes", "1129": "ject", "1130": "\u2581stri", "1131": "\u2581woman", "1132": "iv", "1133": "ove", "1134": "\u2581Hath", "1135": "\u2581stre", "1136": "\u2581turn", "1137": "\u2581worth", "1138": "\u2581comfort", "1139": "alt", "1140": "ild", "1141": "ons", "1142": "deed", "1143": "ices", "1144": "ling", "1145": "\u2581bed", "1146": "\u2581hum", "1147": "\u2581DUCH", "1148": "\u2581Duke", "1149": "\u2581dost", "1150": "\u2581talk", "1151": "\u2581wilt", "1152": "\u2581sleep", "1153": "urderer", "1154": "\u2581DUCHESS", "1155": "ERC", "1156": "itor", "1157": "ount", "1158": "pher", "1159": "\u2581bel", "1160": "\u2581Ange", "1161": "\u2581body", "1162": "\u2581over", "1163": "\u2581i", "1164": "ute", "1165": "\u2581bu", "1166": "\u2581Her", "1167": "\u2581att", "1168": "\u2581dra", "1169": "\u2581inst", "1170": "morrow", "1171": "\u2581fault", "1172": "\u2581sound", "1173": "\u2581thank", "1174": "\u2581Angelo", "1175": "IA", "1176": "ised", "1177": "\u2581adv", "1178": "ience", "1179": "\u2581play", "1180": "AMILLO", "1181": "\u2581false", "1182": "\u2581prove", "1183": "\u2581indeed", "1184": "\u2581CAMILLO", "1185": "\u2581another", "1186": "ily", "1187": "\u2581vo", "1188": "ieve", "1189": "omet", "1190": "\u2581has", "1191": "\u2581ret", "1192": "\u2581ser", "1193": "\u2581use", "1194": "\u2581wel", "1195": "\u2581Even", "1196": "\u2581deed", "1197": "\u2581Would", "1198": "\u2581sword", "1199": "\u2581fellow", "1200": "\u2581Provost", "1201": "ENS", "1202": "ORT", "1203": "ade", "1204": "ans", "1205": "\u2581bo", "1206": "\u2581HORT", "1207": "\u2581even", "1208": "\u2581pers", "1209": "\u2581vill", "1210": "\u2581fight", "1211": "\u2581matter", "1212": "\u2581HORTENS", "1213": "\u2581fortune", "1214": "RIAR", "1215": "hold", "1216": "\u2581Upon", "1217": "\u2581sent", "1218": "\u2581FRIAR", "1219": "\u2581grave", "1220": "\u2581prison", "1221": "\u2581sovere", "1222": "\u2581country", "1223": "\u2581HORTENSIO", "1224": ",'", "1225": "STA", "1226": "eal", "1227": "ury", "1228": "APTI", "1229": "\u2581Are", "1230": "\u2581cur", "1231": "\u2581dan", "1232": "\u2581merc", "1233": "\u2581send", "1234": "\u2581virt", "1235": "\u2581BAPTI", "1236": "\u2581doubt", "1237": "\u2581years", "1238": "\u2581banish", "1239": "\u2581rather", "1240": "\u2581BAPTISTA", "1241": "YC", "1242": "mp", "1243": "\u2581Ty", "1244": "\u2581gr", "1245": "OLYC", "1246": "fect", "1247": "ouch", "1248": "pect", "1249": "\u2581AUT", "1250": "\u2581COM", "1251": "\u2581ass", "1252": "\u2581hang", "1253": "\u2581want", "1254": "\u2581wish", "1255": "OLYCUS", "1256": "\u2581reven", "1257": "\u2581truth", "1258": "\u2581COMINIUS", "1259": "\u2581business", "1260": "\u2581AUTOLYCUS", "1261": ".'", "1262": "dd", "1263": "\u2581At", "1264": "\u2581CLAR", "1265": "\u2581More", "1266": "\u2581disc", "1267": "\u2581lies", "1268": "\u2581only", "1269": "\u2581Third", "1270": "\u2581shalt", "1271": "\u2581reason", "1272": "\u2581CLARENCE", "1273": "ms", "1274": "ere", "1275": "ior", "1276": "pen", "1277": "ENES", "1278": "\u2581cra", "1279": "\u2581sea", "1280": "pherd", "1281": "rance", "1282": "\u2581arms", "1283": "\u2581stra", "1284": "\u2581dream", "1285": "\u2581breath", "1286": "\u2581command", "1287": "ENV", "1288": "der", "1289": "\u2581gi", "1290": "OLIO", "1291": "ener", "1292": "\u2581NOR", "1293": "\u2581lay", "1294": "\u2581sec", "1295": "\u2581BENV", "1296": "\u2581prom", "1297": "\u2581Clown", "1298": "\u2581stran", "1299": "\u2581Gentle", "1300": "\u2581BENVOLIO", "1301": "SP", "1302": "ERO", "1303": "ROSP", "1304": "UMIO", "1305": "\u2581sen", "1306": "\u2581Take", "1307": "\u2581holy", "1308": "\u2581pity", "1309": "\u2581wind", "1310": "\u2581PROSP", "1311": "\u2581proud", "1312": "\u2581remem", "1313": "\u2581somet", "1314": "\u2581GRUMIO", "1315": "\u2581enough", "1316": "\u2581content", "1317": "\u2581PROSPERO", "1318": "ia", "1319": "hed", "1320": "ken", "1321": "\u2581Su", "1322": "ERCU", "1323": "ator", "1324": "\u2581Did", "1325": "\u2581bea", "1326": "\u2581Kate", "1327": "\u2581dare", "1328": "\u2581fare", "1329": "\u2581sold", "1330": "\u2581spir", "1331": "\u2581MERCU", "1332": "\u2581lives", "1333": "\u2581swear", "1334": "\u2581three", "1335": "\u2581MERCUTIO", "1336": "\u2581Murderer", "1337": "IS", "1338": "ike", "1339": "eter", "1340": "\u2581dep", "1341": "\u2581get", "1342": "\u2581Were", "1343": "\u2581gods", "1344": "\u2581tend", "1345": "\u2581nature", "1346": "\u2581within", "1347": "\u2581Servant", "1348": "\u2581villain", "1349": "\u2581welcome", "1350": "\u2581LUCENTIO", "1351": "OMP", "1352": "ars", "1353": "ham", "1354": "LAND", "1355": "\u2581gre", "1356": "\u2581saw", "1357": "ester", "1358": "\u2581POMP", "1359": "\u2581foul", "1360": "\u2581free", "1361": "\u2581kiss", "1362": "\u2581happy", "1363": "\u2581madam", "1364": "\u2581sister", "1365": "\u2581things", "1366": "\u2581mistress", "1367": "\u2581sovereign", "1368": "AUL", "1369": "any", "1370": "apt", "1371": "att", "1372": "hal", "1373": "unt", "1374": "ient", "1375": "vers", "1376": "\u2581Was", "1377": "\u2581Give", "1378": "\u2581PAUL", "1379": "\u2581city", "1380": "\u2581break", "1381": "\u2581means", "1382": "\u2581yield", "1383": "\u2581PAULINA", "1384": "\u2581beseech", "1385": "\u2581subject", "1386": "eft", "1387": "ery", "1388": "\u2581aw", "1389": "ague", "1390": "\u2581Say", "1391": "\u2581den", "1392": "\u2581mer", "1393": "onder", "1394": "\u2581Look", "1395": "\u2581born", "1396": "\u2581oath", "1397": "gainst", "1398": "gether", "1399": "\u2581horse", "1400": "\u2581yours", "1401": "\u2581GREMIO", "1402": "\u2581POMPEY", "1403": "NIA", "1404": "OLI", "1405": "anc", "1406": "OLUM", "1407": "balt", "1408": "ches", "1409": "usic", "1410": "\u2581Com", "1411": "\u2581dru", "1412": "\u2581tem", "1413": "\u2581POLI", "1414": "\u2581fire", "1415": "\u2581supp", "1416": "\u2581VOLUM", "1417": "\u2581faith", "1418": "\u2581looks", "1419": "\u2581while", "1420": "\u2581wound", "1421": "\u2581bloody", "1422": "\u2581England", "1423": "\u2581VOLUMNIA", "1424": "\u2581yourself", "1425": "ey", "1426": "ues", "1427": "INGS", "1428": "\u2581car", "1429": "\u2581maj", "1430": "\u2581spo", "1431": "\u2581win", "1432": "enger", "1433": "\u2581Fare", "1434": "\u2581HAST", "1435": "\u2581cond", "1436": "\u2581requ", "1437": "centio", "1438": "ingman", "1439": "\u2581common", "1440": "\u2581traitor", "1441": "\u2581HASTINGS", "1442": "\u2581Servingman", "1443": "by", "1444": "AUR", "1445": "rong", "1446": "\u2581Can", "1447": "\u2581May", "1448": "\u2581def", "1449": "\u2581lam", "1450": "\u2581mon", "1451": "broke", "1452": "\u2581Hast", "1453": "\u2581LAUR", "1454": "\u2581mark", "1455": "ertain", "1456": "\u2581uncle", "1457": "essenger", "1458": "\u2581LAURENCE", "1459": "\u2581children", "1460": "BY", "1461": "BER", "1462": "\u2581Ah", "1463": "form", "1464": "\u2581Jul", "1465": "\u2581met", "1466": "\u2581val", "1467": "\u2581beat", "1468": "\u2581late", "1469": "\u2581left", "1470": "\u2581soon", "1471": "\u2581sight", "1472": "\u2581Tybalt", "1473": "\u2581danger", "1474": "\u2581tender", "1475": "\u2581majesty", "1476": "\u2581Therefore", "1477": "FF", "1478": "ten", "1479": "use", "1480": "\u2581Sp", "1481": "LIFF", "1482": "THUM", "1483": "like", "1484": "\u2581sin", "1485": "\u2581woe", "1486": "\u2581days", "1487": "\u2581foot", "1488": "\u2581save", "1489": "\u2581seen", "1490": "\u2581told", "1491": "BERLAND", "1492": "\u2581NORTHUM", "1493": "\u2581warrant", "1494": "\u2581NORTHUMBERLAND", "1495": "ID", "1496": "TA", "1497": "rem", "1498": "\u2581Lu", "1499": "\u2581Pl", "1500": "ides", "1501": "idow", "1502": "\u2581sad", "1503": "\u2581does", "1504": "\u2581gener", "1505": "\u2581mercy", "1506": "\u2581report", "1507": "\u2581return", "1508": "\u2581farewell", "1509": "up", "1510": "dom", "1511": "hes", "1512": "rel", "1513": "earn", "1514": "ring", "1515": "ters", "1516": "unes", "1517": "\u2581sit", "1518": "\u2581ANNE", "1519": "\u2581deep", "1520": "\u2581gold", "1521": "\u2581sure", "1522": "\u2581heavy", "1523": "\u2581marry", "1524": "\u2581Though", "1525": "\u2581purpose", "1526": "\u2581through", "1527": "\u2581without", "1528": "\u2581together", "1529": "bl", "1530": "ca", "1531": "ERD", "1532": "aim", "1533": "ict", "1534": "\u2581PR", "1535": "INCE", "1536": "cher", "1537": "enty", "1538": "\u2581Had", "1539": "\u2581cho", "1540": "\u2581ill", "1541": "\u2581rec", "1542": "ments", "1543": "\u2581Clif", "1544": "\u2581Mont", "1545": "\u2581cold", "1546": "\u2581ears", "1547": "\u2581grow", "1548": "\u2581lost", "1549": "ignior", "1550": "\u2581deser", "1551": "\u2581nurse", "1552": "\u2581Juliet", "1553": "\u2581PRINCE", "1554": "\u2581person", "1555": "\u2581strange", "1556": "\u2581Clifford", "1557": "az", "1558": "mer", "1559": "ush", "1560": "\u2581MI", "1561": "\u2581Ri", "1562": "ains", "1563": "ceed", "1564": "ours", "1565": "ross", "1566": "vent", "1567": "\u2581Bol", "1568": "\u2581Cam", "1569": "\u2581Cor", "1570": "\u2581ask", "1571": "\u2581wat", "1572": "\u2581Tell", "1573": "\u2581disp", "1574": "\u2581suff", "1575": "\u2581liege", "1576": "\u2581pluck", "1577": "\u2581times", "1578": "\u2581Boling", "1579": "\u2581spirit", "1580": "\u2581believe", "1581": "\u2581thyself", "1582": "\u2581Bolingbroke", "1583": "ets", "1584": "ift", "1585": "\u2581Ha", "1586": "\u2581Wh", "1587": "\u2581jo", "1588": "ever", "1589": "\u2581One", "1590": "\u2581age", "1591": "\u2581air", "1592": "\u2581sil", "1593": "\u2581Away", "1594": "\u2581Some", "1595": "\u2581heir", "1596": "\u2581loss", "1597": "\u2581says", "1598": "\u2581Whose", "1599": "\u2581learn", "1600": "\u2581point", "1601": "\u2581Should", "1602": "\u2581Signior", "1603": "aid", "1604": "ced", "1605": "ial", "1606": "ner", "1607": "\u2581cry", "1608": "\u2581fly", "1609": "\u2581past", "1610": "\u2581devil", "1611": "\u2581friar", "1612": "\u2581haste", "1613": "\u2581trust", "1614": "\u2581Coriol", "1615": "\u2581desire", "1616": "\u2581ground", "1617": "\u2581instru", "1618": "\u2581entreat", "1619": "\u2581justice", "1620": "\u2581Farewell", "1621": "gu", "1622": "sh", "1623": "aud", "1624": "ges", "1625": "ina", "1626": "ixt", "1627": "ined", "1628": "outh", "1629": "\u2581Sen", "1630": "\u2581mur", "1631": "\u2581ord", "1632": "\u2581vis", "1633": "aking", "1634": "night", "1635": "\u2581Like", "1636": "\u2581Pray", "1637": "\u2581betw", "1638": "\u2581bold", "1639": "\u2581fast", "1640": "\u2581near", "1641": "\u2581found", "1642": "\u2581slain", "1643": "\u2581France", "1644": "\u2581toward", "1645": "\u2581service", "1646": "\u2581remember", "1647": "\u2581straight", "1648": "LE", "1649": "UF", "1650": "LOR", "1651": "\u2581Gl", "1652": "LORI", "1653": "UFID", "1654": "oman", "1655": "ution", "1656": "\u2581hard", "1657": "\u2581wear", "1658": "\u2581AUFID", "1659": "\u2581FLORI", "1660": "\u2581These", "1661": "\u2581alone", "1662": "\u2581curse", "1663": "\u2581quick", "1664": "\u2581beauty", "1665": "\u2581strong", "1666": "\u2581worthy", "1667": "\u2581married", "1668": "\u2581AUFIDIUS", "1669": "\u2581Messenger", "1670": "xt", "1671": "ION", "1672": "TON", "1673": "let", "1674": "\u2581hu", "1675": "adam", "1676": "ithe", "1677": "ning", "1678": "ured", "1679": "\u2581See", "1680": "\u2581bec", "1681": "\u2581run", "1682": "\u2581woo", "1683": "audio", "1684": "\u2581exec", "1685": "\u2581open", "1686": "\u2581poss", "1687": "\u2581enemy", "1688": "\u2581grant", "1689": "\u2581ready", "1690": "\u2581touch", "1691": "\u2581Claudio", "1692": "\u2581brought", "1693": "\u2581general", "1694": "\u2581revenge", "1695": "!'", "1696": "bs", "1697": "gs", "1698": "ERS", "1699": "aunt", "1700": "cept", "1701": "ible", "1702": "inks", "1703": "\u2581fur", "1704": "\u2581inc", "1705": "\u2581inf", "1706": "\u2581iss", "1707": "umber", "1708": "\u2581deli", "1709": "\u2581duty", "1710": "\u2581lose", "1711": "\u2581prof", "1712": "\u2581quar", "1713": "\u2581canst", "1714": "\u2581hours", "1715": "\u2581knows", "1716": "\u2581youth", "1717": "\u2581charge", "1718": "\u2581itself", "1719": "\u2581Senator", "1720": "\u2581confess", "1721": "\u2581thoughts", "1722": "\u2581Gentleman", "1723": "AS", "1724": "EB", "1725": "pl", "1726": "ua", "1727": "vo", "1728": "ouc", "1729": "CIUS", "1730": "ched", "1731": "illo", "1732": "ship", "1733": "\u2581Bec", "1734": "\u2581SEB", "1735": "\u2581del", "1736": "\u2581par", "1737": "ithee", "1738": "riage", "1739": "\u2581desp", "1740": "\u2581dist", "1741": "\u2581feel", "1742": "\u2581morn", "1743": "\u2581read", "1744": "ASTIAN", "1745": "\u2581Glouc", "1746": "\u2581Madam", "1747": "\u2581speed", "1748": "\u2581Master", "1749": "\u2581stands", "1750": "\u2581streng", "1751": "\u2581twenty", "1752": "\u2581Against", "1753": "\u2581MARCIUS", "1754": "\u2581Montague", "1755": "\u2581Shepherd", "1756": "\u2581SEBASTIAN", "1757": "OW", "1758": "op", "1759": "eep", "1760": "olk", "1761": "oop", "1762": "ump", "1763": "\u2581Pr", "1764": "cess", "1765": "\u2581div", "1766": "\u2581jud", "1767": "\u2581fore", "1768": "\u2581half", "1769": "\u2581hell", "1770": "\u2581mock", "1771": "\u2581post", "1772": "ingham", "1773": "\u2581field", "1774": "\u2581resol", "1775": "fection", "1776": "\u2581behold", "1777": "\u2581Camillo", "1778": "\u2581counsel", "1779": "\u2581fearful", "1780": "no", "1781": "DEL", "1782": "ads", "1783": "alm", "1784": "ols", "1785": "\u2581Bo", "1786": "\u2581ye", "1787": "osom", "1788": "\u2581cut", "1789": "\u2581dam", "1790": "\u2581min", "1791": "\u2581ter", "1792": "DELLO", "1793": "ortal", "1794": "\u2581BION", "1795": "\u2581Buck", "1796": "\u2581Till", "1797": "\u2581batt", "1798": "\u2581each", "1799": "\u2581trib", "1800": "\u2581work", "1801": "\u2581wret", "1802": "\u2581bosom", "1803": "\u2581bound", "1804": "\u2581known", "1805": "\u2581short", "1806": "\u2581hearts", "1807": "\u2581honest", "1808": "\u2581Hastings", "1809": "\u2581marriage", "1810": "\u2581BIONDELLO", "1811": "\u2581Buckingham", "1812": "\u2581Gloucester", "1813": "of", "1814": "sc", "1815": "rah", "1816": "the", "1817": "\u2581ve", "1818": "ench", "1819": "folk", "1820": "iers", "1821": "ones", "1822": "pare", "1823": "\u2581Cap", "1824": "\u2581ten", "1825": "\u2581tit", "1826": "\u2581whi", "1827": "\u2581Thus", "1828": "\u2581Vols", "1829": "\u2581dish", "1830": "\u2581draw", "1831": "\u2581harm", "1832": "\u2581seek", "1833": "\u2581suit", "1834": "\u2581tale", "1835": "\u2581guilt", "1836": "\u2581serve", "1837": "\u2581widow", "1838": "\u2581women", "1839": "\u2581attend", "1840": "\u2581murder", "1841": "\u2581strike", "1842": "\u2581voices", "1843": "\u2581wonder", "1844": "\u2581Norfolk", "1845": "\u2581company", "1846": "\u2581highness", "1847": "\u2581something", "1848": "OP", "1849": "Tw", "1850": "\u2581CA", "1851": "\u2581ag", "1852": "ERLE", "1853": "hood", "1854": "most", "1855": "\u2581AUM", "1856": "\u2581bur", "1857": "\u2581cor", "1858": "\u2581sat", "1859": "TONIO", "1860": "ander", "1861": "ished", "1862": "\u2581knew", "1863": "\u2581pret", "1864": "\u2581side", "1865": "\u2581sing", "1866": "\u2581didst", "1867": "\u2581watch", "1868": "\u2581change", "1869": "\u2581loving", "1870": "\u2581ANTONIO", "1871": "\u2581AUMERLE", "1872": "\u2581heavens", "1873": "\u2581Lucentio", "1874": "\u2581strength", "1875": "\u2581gentlemen", "1876": "ALO", "1877": "ents", "1878": "\u2581GON", "1879": "\u2581Pet", "1880": "\u2581Wel", "1881": "\u2581act", "1882": "\u2581aff", "1883": "\u2581bit", "1884": "\u2581Bian", "1885": "\u2581Lanc", "1886": "\u2581Tran", "1887": "\u2581sake", "1888": "\u2581stir", "1889": "\u2581wast", "1890": "\u2581Marry", "1891": "\u2581brave", "1892": "\u2581cloud", "1893": "\u2581enter", "1894": "ethinks", "1895": "\u2581enemies", "1896": "\u2581pleasure", "1897": "\u2581Lancaster", "1898": "bly", "1899": "fid", "1900": "ils", "1901": "rew", "1902": "\u2581Sw", "1903": "\u2581dr", "1904": "\u2581ty", "1905": "\u2581wa", "1906": "ives", "1907": "oose", "1908": "\u2581HER", "1909": "\u2581Pom", "1910": "\u2581Unt", "1911": "\u2581ext", "1912": "\u2581gar", "1913": "\u2581pie", "1914": "\u2581pra", "1915": "\u2581Lady", "1916": "\u2581Most", "1917": "\u2581begg", "1918": "\u2581chee", "1919": "\u2581next", "1920": "\u2581pale", "1921": "\u2581sign", "1922": "ceived", "1923": "\u2581breat", "1924": "\u2581close", "1925": "\u2581gates", "1926": "\u2581music", "1927": "\u2581souls", "1928": "\u2581title", "1929": "\u2581Bianca", "1930": "\u2581coming", "1931": "\u2581course", "1932": "\u2581suffer", "1933": "\u2581thanks", "1934": "\u2581withal", "1935": "\u2581deliver", "1936": "be", "1937": "AUD", "1938": "ats", "1939": "els", "1940": "\u2581Au", "1941": "\u2581Ch", "1942": "\u2581sk", "1943": "etch", "1944": "vour", "1945": "\u2581abs", "1946": "\u2581fit", "1947": "AUDIO", "1948": "MIONE", "1949": "claim", "1950": "oward", "1951": "\u2581Rich", "1952": "\u2581forg", "1953": "\u2581grie", "1954": "\u2581jest", "1955": "\u2581lips", "1956": "\u2581rich", "1957": "\u2581sick", "1958": "\u2581weak", "1959": "\u2581CLIFF", "1960": "\u2581Petru", "1961": "\u2581order", "1962": "\u2581plain", "1963": "\u2581become", "1964": "\u2581either", "1965": "\u2581CLAUDIO", "1966": "\u2581CLIFFORD", "1967": "\u2581HERMIONE", "1968": "\u2581patience", "1969": "\u2581themselves", "1970": "DA", "1971": "isf", "1972": "kes", "1973": "lly", "1974": "oof", "1975": "ses", "1976": "urp", "1977": "\u2581EL", "1978": "\u2581JO", "1979": "\u2581ac", "1980": "arry", "1981": "chio", "1982": "east", "1983": "irth", "1984": "race", "1985": "rest", "1986": "ries", "1987": "twas", "1988": "\u2581Bes", "1989": "\u2581reg", "1990": "\u2581ven", "1991": "\u2581wis", "1992": "RANDA", "1993": "ready", "1994": "twere", "1995": "\u2581Call", "1996": "\u2581LORD", "1997": "\u2581Make", "1998": "\u2581cast", "1999": "\u2581forb", "2000": "\u2581prop", "2001": "\u2581same", "2002": "\u2581took", "2003": "\u2581wall", "2004": "fidius", "2005": "\u2581Being", "2006": "\u2581Since", "2007": "\u2581along", "2008": "\u2581cheer", "2009": "\u2581merry", "2010": "\u2581sworn", "2011": "\u2581worse", "2012": "\u2581Tranio", "2013": "\u2581breast", "2014": "\u2581consul", "2015": "\u2581forget", "2016": "\u2581poison", "2017": "\u2581virtue", "2018": "\u2581MIRANDA", "2019": "\u2581further", "2020": "\u2581Aufidius", "2021": "\u2581Petruchio", "2022": "HN", "2023": "cy", "2024": "SON", "2025": "lst", "2026": "\u2581Re", "2027": "\u2581cr", "2028": "\u2581du", "2029": "\u2581ta", "2030": "ally", "2031": "ions", "2032": "rows", "2033": "rust", "2034": "vern", "2035": "\u2581bad", "2036": "\u2581emb", "2037": "\u2581enc", "2038": "\u2581red", "2039": "\u2581wed", "2040": "\u2581Alas", "2041": "\u2581JOHN", "2042": "\u2581book", "2043": "\u2581dire", "2044": "\u2581four", "2045": "\u2581gave", "2046": "\u2581move", "2047": "\u2581self", "2048": "\u2581soft", "2049": "\u2581wise", "2050": "\u2581begin", "2051": "\u2581given", "2052": "\u2581issue", "2053": "\u2581liber", "2054": "\u2581loves", "2055": "\u2581mouth", "2056": "\u2581battle", "2057": "\u2581office", "2058": "\u2581already", "2059": "\u2581consent", "2060": "\u2581morning", "2061": "\u2581request", "2062": "\u2581Hereford", "2063": "\u2581dangerous", "2064": "nk", "2065": "pes", "2066": "\u2581Ar", "2067": "anus", "2068": "dden", "2069": "each", "2070": "fter", "2071": "icer", "2072": "mber", "2073": "mond", "2074": "orge", "2075": "uous", "2076": "used", "2077": "\u2581Yes", "2078": "\u2581exp", "2079": "\u2581foe", "2080": "\u2581gro", "2081": "\u2581lad", "2082": "\u2581pay", "2083": "\u2581burn", "2084": "\u2581goes", "2085": "\u2581sons", "2086": "\u2581succ", "2087": "\u2581trou", "2088": "\u2581Speak", "2089": "\u2581Tower", "2090": "\u2581black", "2091": "\u2581feast", "2092": "\u2581frown", "2093": "\u2581Before", "2094": "\u2581satisf", "2095": "\u2581wounds", "2096": "\u2581between", "2097": "\u2581neither", "2098": "\u2581quarrel", "2099": "\u2581Richmond", "2100": "\u2581soldiers", "2101": "NT", "2102": "awd", "2103": "hem", "2104": "irm", "2105": "ots", "2106": "\u2581Ab", "2107": "aret", "2108": "aris", "2109": "chan", "2110": "empt", "2111": "ging", "2112": "ires", "2113": "rist", "2114": "ting", "2115": "ures", "2116": "\u2581bar", "2117": "\u2581dro", "2118": "\u2581est", "2119": "\u2581hot", "2120": "\u2581mal", "2121": "\u2581und", "2122": "TESBY", "2123": "garet", "2124": "owers", "2125": "\u2581Must", "2126": "\u2581Such", "2127": "\u2581case", "2128": "\u2581dark", "2129": "\u2581priv", "2130": "\u2581sigh", "2131": "\u2581thri", "2132": "\u2581vict", "2133": "\u2581bless", "2134": "\u2581bride", "2135": "\u2581brief", "2136": "\u2581often", "2137": "\u2581water", "2138": "\u2581Unless", "2139": "\u2581having", "2140": "\u2581speech", "2141": "\u2581thence", "2142": "\u2581Because", "2143": "\u2581CATESBY", "2144": "\u2581Welcome", "2145": "\u2581servant", "2146": "\u2581presence", "2147": "po", "2148": "ILI", "2149": "emn", "2150": "ona", "2151": "\u2581ev", "2152": "alth", "2153": "ends", "2154": "\u2581ble", "2155": "\u2581bow", "2156": "\u2581got", "2157": "\u2581pen", "2158": "\u2581sum", "2159": "cient", "2160": "ondon", "2161": "\u2581Bapt", "2162": "\u2581Both", "2163": "\u2581GREY", "2164": "\u2581Keep", "2165": "\u2581Whom", "2166": "\u2581deny", "2167": "\u2581town", "2168": "\u2581wars", "2169": "\u2581Saint", "2170": "\u2581Their", "2171": "\u2581compl", "2172": "\u2581dread", "2173": "\u2581inter", "2174": "\u2581kings", "2175": "\u2581loved", "2176": "\u2581seems", "2177": "\u2581spoke", "2178": "\u2581visit", "2179": "\u2581voice", "2180": "\u2581London", "2181": "\u2581mighty", "2182": "\u2581mortal", "2183": "\u2581throne", "2184": "\u2581Baptist", "2185": "\u2581flatter", "2186": "\u2581respect", "2187": "\u2581Margaret", "2188": "\u2581Coriolanus", "2189": "CA", "2190": "IV", "2191": "ip", "2192": "so", "2193": "bed", "2194": "ern", "2195": "oun", "2196": "\u2581De", "2197": "\u2581Ge", "2198": "ILIA", "2199": "iant", "2200": "ided", "2201": "ired", "2202": "ourn", "2203": "ught", "2204": "\u2581Ere", "2205": "\u2581RIV", "2206": "\u2581bab", "2207": "\u2581bro", "2208": "\u2581buy", "2209": "\u2581cap", "2210": "\u2581col", "2211": "\u2581fra", "2212": "\u2581hur", "2213": "\u2581vow", "2214": "IANCA", "2215": "\u2581Isab", "2216": "\u2581Lest", "2217": "\u2581prot", "2218": "\u2581safe", "2219": "ainted", "2220": "\u2581Paris", "2221": "\u2581deeds", "2222": "\u2581knock", "2223": "\u2581BIANCA", "2224": "\u2581George", "2225": "\u2581RIVERS", "2226": "\u2581action", "2227": "\u2581appear", "2228": "\u2581bitter", "2229": "\u2581dishon", "2230": "\u2581sudden", "2231": "\u2581ancient", "2232": "\u2581chamber", "2233": "\u2581prayers", "2234": "\u2581promise", "2235": "\u2581worship", "2236": "\u2581Baptista", "2237": "\u2581princely", "2238": "ls", "2239": "BOW", "2240": "cks", "2241": "esh", "2242": "now", "2243": "ura", "2244": "\u2581pu", "2245": "AUNT", "2246": "ated", "2247": "lish", "2248": "nown", "2249": "oney", "2250": "resh", "2251": "urch", "2252": "\u2581ang", "2253": "\u2581ign", "2254": "\u2581lim", "2255": "\u2581opp", "2256": "\u2581reb", "2257": "\u2581sac", "2258": "essed", "2259": "otion", "2260": "right", "2261": "stand", "2262": "\u2581bawd", "2263": "\u2581lead", "2264": "\u2581rage", "2265": "\u2581viol", "2266": "antage", "2267": "\u2581ELBOW", "2268": "\u2581GAUNT", "2269": "\u2581Roman", "2270": "\u2581Stand", "2271": "\u2581appro", "2272": "\u2581creat", "2273": "\u2581cross", "2274": "\u2581fetch", "2275": "\u2581flesh", "2276": "\u2581heads", "2277": "\u2581scorn", "2278": "\u2581coward", "2279": "\u2581lament", "2280": "\u2581triump", "2281": "\u2581kingdom", "2282": "\u2581patient", "2283": "\u2581prepare", "2284": "\u2581success", "2285": "\u2581valiant", "2286": "\u2581witness", "2287": "\u2581presently", "2288": "UR", "2289": "to", "2290": "GUE", "2291": "iff", "2292": "ler", "2293": "urs", "2294": "\u2581Bl", "2295": "\u2581Jo", "2296": "\u2581Ox", "2297": "\u2581TY", "2298": "\u2581ow", "2299": "ONTA", "2300": "aken", "2301": "mand", "2302": "sper", "2303": "\u2581cle", "2304": "\u2581eat", "2305": "\u2581ins", "2306": "\u2581lab", "2307": "\u2581unw", "2308": "antag", "2309": "ensio", "2310": "ities", "2311": "itted", "2312": "\u2581Hort", "2313": "\u2581Merc", "2314": "\u2581gall", "2315": "\u2581kins", "2316": "\u2581lack", "2317": "\u2581moon", "2318": "\u2581prin", "2319": "\u2581scar", "2320": "\u2581wash", "2321": "\u2581MONTA", "2322": "\u2581Think", "2323": "\u2581drink", "2324": "\u2581least", "2325": "\u2581offer", "2326": "\u2581slave", "2327": "\u2581throw", "2328": "\u2581Christ", "2329": "\u2581Oxford", "2330": "\u2581defend", "2331": "\u2581faults", "2332": "\u2581secret", "2333": "\u2581forward", "2334": "\u2581prithee", "2335": "\u2581MONTAGUE", "2336": "\u2581tribunes", "2337": "\u2581Hortensio", "2338": "ac", "2339": "als", "2340": "bit", "2341": "ees", "2342": "ley", "2343": "pey", "2344": "ued", "2345": "\u2581id", "2346": "aked", "2347": "feit", "2348": "host", "2349": "ines", "2350": "king", "2351": "ully", "2352": "vest", "2353": "ying", "2354": "\u2581Con", "2355": "\u2581Gre", "2356": "\u2581Kat", "2357": "\u2581Whi", "2358": "\u2581ben", "2359": "\u2581fie", "2360": "\u2581mid", "2361": "\u2581nay", "2362": "\u2581occ", "2363": "\u2581sur", "2364": "\u2581Doth", "2365": "\u2581Hark", "2366": "\u2581damn", "2367": "\u2581dest", "2368": "\u2581hide", "2369": "\u2581writ", "2370": "asters", "2371": "harina", "2372": "\u2581Bohem", "2373": "\u2581North", "2374": "\u2581beast", "2375": "\u2581small", "2376": "\u2581Pompey", "2377": "\u2581almost", "2378": "\u2581chance", "2379": "\u2581depart", "2380": "\u2581pretty", "2381": "\u2581possess", "2382": "\u2581thither", "2383": "umberland", "2384": "\u2581subjects", "2385": "\u2581Katharina", "2386": "\u2581execution", "2387": "\u2581slaughter", "2388": "\u2581Northumberland", "2389": "AT", "2390": "RG", "2391": "ITA", "2392": "arl", "2393": "aul", "2394": "rum", "2395": "umb", "2396": "\u2581Ad", "2397": "\u2581Am", "2398": "\u2581Br", "2399": "\u2581Ca", "2400": "\u2581Ex", "2401": "\u2581ut", "2402": "hind", "2403": "oint", "2404": "then", "2405": "ural", "2406": "\u2581eas", "2407": "inger", "2408": "ingly", "2409": "ledge", "2410": "\u2581Hold", "2411": "\u2581PERD", "2412": "\u2581Paul", "2413": "\u2581VIRG", "2414": "\u2581base", "2415": "\u2581fill", "2416": "\u2581fond", "2417": "\u2581form", "2418": "\u2581glad", "2419": "\u2581inno", "2420": "\u2581pain", "2421": "\u2581stru", "2422": "\u2581tear", "2423": "\u2581wert", "2424": "cience", "2425": "perate", "2426": "\u2581Peace", "2427": "\u2581Sweet", "2428": "\u2581birth", "2429": "\u2581hadst", "2430": "\u2581trump", "2431": "\u2581usurp", "2432": "\u2581awhile", "2433": "\u2581favour", "2434": "\u2581goodly", "2435": "\u2581living", "2436": "\u2581whence", "2437": "\u2581Bohemia", "2438": "\u2581PERDITA", "2439": "\u2581certain", "2440": "\u2581hearing", "2441": "\u2581offence", "2442": "\u2581perform", "2443": "\u2581proceed", "2444": "\u2581quickly", "2445": "\u2581VIRGILIA", "2446": "\u2581virtuous", "2447": "LY", "2448": "ze", "2449": "dge", "2450": "eds", "2451": "eem", "2452": "raw", "2453": "ror", "2454": "\u2581ay", "2455": "\u2581ca", "2456": "\u2581ur", "2457": "IANA", "2458": "ding", "2459": "iest", "2460": "omes", "2461": "orth", "2462": "over", "2463": "\u2581Off", "2464": "\u2581SLY", "2465": "\u2581Yea", "2466": "\u2581adm", "2467": "\u2581inj", "2468": "\u2581pit", "2469": "\u2581shi", "2470": "\u2581tor", "2471": "edant", "2472": "force", "2473": "isure", "2474": "ustom", "2475": "\u2581Stay", "2476": "\u2581fier", "2477": "\u2581knee", "2478": "\u2581mild", "2479": "\u2581shad", "2480": "\u2581slew", "2481": "\u2581walk", "2482": "\u2581wild", "2483": "astard", "2484": "\u2581angry", "2485": "\u2581blows", "2486": "\u2581forsw", "2487": "\u2581kneel", "2488": "\u2581match", "2489": "\u2581pleas", "2490": "\u2581quiet", "2491": "\u2581worst", "2492": "\u2581Isabel", "2493": "\u2581church", "2494": "\u2581guilty", "2495": "\u2581lawful", "2496": "\u2581MARIANA", "2497": "\u2581greater", "2498": "\u2581leisure", "2499": "\u2581soldier", "2500": "\u2581treason", "2501": "\u2581weeping", "2502": "\u2581deserved", "2503": "\u2581affection", "2504": "gg", "2505": "arn", "2506": "awn", "2507": "gue", "2508": "joy", "2509": "ked", "2510": "med", "2511": "ony", "2512": "ual", "2513": "vol", "2514": "zen", "2515": "\u2581ST", "2516": "\u2581Tw", "2517": "\u2581ap", "2518": "\u2581em", "2519": "ARIS", "2520": "adua", "2521": "ames", "2522": "ighb", "2523": "read", "2524": "rupt", "2525": "\u2581Bel", "2526": "\u2581Men", "2527": "\u2581Out", "2528": "\u2581fam", "2529": "\u2581hap", "2530": "\u2581med", "2531": "\u2581mod", "2532": "\u2581nob", "2533": "\u2581sho", "2534": "\u2581unc", "2535": "\u2581unk", "2536": "\u2581won", "2537": "ended", "2538": "eness", "2539": "fully", "2540": "remio", "2541": "rumio", "2542": "\u2581Mist", "2543": "\u2581blow", "2544": "\u2581doom", "2545": "\u2581fled", "2546": "\u2581list", "2547": "\u2581neck", "2548": "\u2581sole", "2549": "\u2581year", "2550": "\u2581PARIS", "2551": "\u2581Padua", "2552": "\u2581Watch", "2553": "\u2581While", "2554": "\u2581ignor", "2555": "\u2581march", "2556": "\u2581needs", "2557": "\u2581reign", "2558": "\u2581sense", "2559": "\u2581shows", "2560": "antagen", "2561": "itizens", "2562": "osition", "2563": "\u2581Gremio", "2564": "\u2581Grumio", "2565": "\u2581behind", "2566": "\u2581clouds", "2567": "\u2581contin", "2568": "\u2581encoun", "2569": "\u2581forbid", "2570": "\u2581govern", "2571": "\u2581ladies", "2572": "\u2581letter", "2573": "\u2581second", "2574": "\u2581speaks", "2575": "\u2581English", "2576": "\u2581because", "2577": "\u2581breathe", "2578": "\u2581condemn", "2579": "\u2581letters", "2580": "\u2581liberty", 