{"<pad>": 0, "<unk>": 1, "<s>": 2, "</s>": 3, "[PAD]": 4, "[UNK]": 5, "[CLS]": 6, "[SEP]": 7, "\u2581t": 8, "he": 9, "\u2581a": 10, "ou": 11, "\u2581s": 12, "\u2581m": 13, "\u2581w": 14, "in": 15, "re": 16, "ha": 17, "\u2581the": 18, "nd": 19, "\u2581b": 20, "is": 21, "or": 22, "\u2581f": 23, "\u2581I": 24, "er": 25, "ll": 26, "it": 27, "on": 28, "\u2581d": 29, "\u2581c": 30, "\u2581n": 31, "\u2581l": 32, "\u2581y": 33, "es": 34, "en": 35, "\u2581th": 36, "ar": 37, "\u2581h": 38, "\u2581o": 39, "\u2581to": 40, "\u2581you": 41, "\u2581p": 42, "\u2581T": 43, "hat": 44, "\u2581A": 45, "\u2581he": 46, "st": 47, "ve": 48, "ot": 49, "\u2581and": 50, "ow": 51, "ing": 52, "\u2581of": 53, "an": 54, "om": 55, "\u2581g": 56, "at": 57, "\u2581be": 58, "\u2581W": 59, "se": 60, "\u2581my": 61, "\u2581in": 62, "\u2581ha": 63, "ce": 64, "le": 65, "ay": 66, "ld": 67, "ir": 68, "et": 69, "ed": 70, "ut": 71, "\u2581B": 72, "\u2581me": 73, "im": 74, "\u2581S": 75, "ith": 76, "\u2581not": 77, "\u2581H": 78, "ch": 79, "\u2581that": 80, "\u2581is": 81, "\u2581M": 82, "gh": 83, "\u2581And": 84, "\u2581for": 85, "\u2581u": 86, "ke": 87, "\u2581C": 88, "\u2581we": 89, "our": 90, "oo": 91, "ill": 92, "\u2581e": 93, "\u2581with": 94, "her": 95, "\u2581it": 96, "ent": 97, "\u2581your": 98, "ad": 99, "ri": 100, "\u2581O": 101, "\u2581thou": 102, "\u2581st": 103, "\u2581k": 104, "\u2581L": 105, "ome": 106, "\u2581his": 107, "\u2581F": 108, "\u2581G": 109, "ght": 110, "EN": 111, "ord": 112, "\u2581re": 113, "id": 114, "ra": 115, "\u2581The": 116, "\u2581have": 117, "\u2581him": 118, "IN": 119, "ly": 120, "\u2581li": 121, "as": 122, "\u2581P": 123, "\u2581this": 124, "ur": 125, "IO": 126, "al": 127, "\u2581so": 128, "\u2581as": 129, "\u2581de": 130, "\u2581on": 131, "\u2581R": 132, "ore": 133, "ro": 134, "\u2581N": 135, "hi": 136, "ould": 137, "ood": 138, "AR": 139, "ck": 140, "ain": 141, "ver": 142, "\u2581Y": 143, "est": 144, "\u2581sha": 145, "\u2581thy": 146, "ess": 147, "\u2581will": 148, "\u2581do": 149, "ea": 150, "\u2581no": 151, "am": 152, "\u2581E": 153, "\u2581but": 154, "\u2581D": 155, "us": 156, "\u2581se": 157, "US": 158, "if": 159, "\u2581'": 160, "ge": 161, "\u2581all": 162, "and": 163, "\u2581Th": 164, "\u2581su": 165, "ake": 166, "\u2581To": 167, "\u2581her": 168, "ru": 169, "ion": 170, "\u2581an": 171, "\u2581K": 172, "\u2581lo": 173, "ard": 174, "ter": 175, "han": 176, "\u2581sp": 177, "ell": 178, "ear": 179, "\u2581thee": 180, "\u2581fa": 181, "\u2581shall": 182, "\u2581our": 183, "\u2581by": 184, "th": 185, "UC": 186, "\u2581are": 187, "il": 188, "ING": 189, "\u2581ne": 190, "\u2581kn": 191, "rom": 192, "ho": 193, "\u2581v": 194, "\u2581That": 195, "ER": 196, "OR": 197, "ast": 198, "ct": 199, "ous": 200, "\u2581what": 201, "\u2581sh": 202, "ight": 203, "ul": 204, "ET": 205, "ant": 206, "\u2581up": 207, "sel": 208, "\u2581good": 209, "qu": 210, "\u2581But": 211, "art": 212, "row": 213, "ath": 214, "ine": 215, "\u2581com": 216, "\u2581mu": 217, "\u2581lord": 218, "hich": 219, "nt": 220, "\u2581pr": 221, "\u2581man": 222, "\u2581at": 223, "\u2581V": 224, "one": 225, "\u2581whe": 226, "\u2581con": 227, "\u2581What": 228, "\u2581am": 229, "end": 230, "ic": 231, "ES": 232, "ble": 233, "ry": 234, "ong": 235, "\u2581from": 236, "ie": 237, "\u2581she": 238, "\u2581bl": 239, "ive": 240, "ven": 241, "\u2581go": 242, "\u2581For": 243, "\u2581more": 244, "\u2581them": 245, "em": 246, "\u2581was": 247, "IC": 248, "out": 249, "au": 250, "\u2581sir": 251, "other": 252, "are": 253, "oth": 254, "ol": 255, "\u2581if": 256, "\u2581He": 257, "\u2581now": 258, "\u2581hat": 259, "\u2581there": 260, "\u2581would": 261, "AN": 262, "ost": 263, "\u2581know": 264, "\u2581can": 265, "LO": 266, "ind": 267, "ers": 268, "IUS": 269, "ep": 270, "self": 271, "ARD": 272, "\u2581say": 273, "\u2581KING": 274, "ather": 275, "ond": 276, "ate": 277, "res": 278, "fe": 279, "\u2581sw": 280, "\u2581here": 281, "\u2581love": 282, "\u2581their": 283, "\u2581My": 284, "\u2581or": 285, "\u2581than": 286, "\u2581br": 287, "pp": 288, "--": 289, "\u2581us": 290, "\u2581king": 291, "\u2581they": 292, "\u2581then": 293, "all": 294, "\u2581ar": 295, "od": 296, "\u2581let": 297, "\u2581un": 298, "ig": 299, "\u2581wor": 300, "ure": 301, "ink": 302, "\u2581may": 303, "hy": 304, "ame": 305, "\u2581come": 306, "fore": 307, "ort": 308, "\u2581As": 309, "\u2581qu": 310, "ook": 311, "\u2581well": 312, "el": 313, "ish": 314, "LI": 315, "\u2581Whe": 316, "\u2581j": 317, "KE": 318, "ves": 319, "\u2581one": 320, "\u2581hath": 321, "irst": 322, "\u2581make": 323, "\u2581You": 324, "\u2581gra": 325, "reat": 326, "ak": 327, "ng": 328, "\u2581must": 329, "gain": 330, "ound": 331, "\u2581were": 332, "\u2581ho": 333, "\u2581see": 334, "\u2581should": 335, "\u2581like": 336, "ci": 337, "\u2581pro": 338, "ue": 339, "eak": 340, "TIO": 341, "\u2581sa": 342, "ity": 343, "\u2581pl": 344, "\u2581mad": 345, "\u2581father": 346, "\u2581had": 347, "um": 348, "\u2581did": 349, "\u2581upon": 350, "OM": 351, "ime": 352, "pe": 353, "\u2581too": 354, "ice": 355, "ON": 356, "\u2581J": 357, "\u2581dis": 358, "ence": 359, "\u2581death": 360, "ward": 361, "\u2581which": 362, "\u2581en": 363, "\u2581If": 364, "ose": 365, "own": 366, "\u2581speak": 367, "\u2581po": 368, "\u2581when": 369, "ful": 370, "\u2581out": 371, "\u2581fri": 372, "\u2581how": 373, "entle": 374, "io": 375, "pt": 376, "un": 377, "ICH": 378, "\u2581again": 379, "\u2581RICH": 380, "\u2581tru": 381, "OL": 382, "de": 383, "UKE": 384, "\u2581DUKE": 385, "man": 386, "\u2581heart": 387, "\u2581yet": 388, "ick": 389, "\u2581hand": 390, "very": 391, "\u2581With": 392, "\u2581RICHARD": 393, "\u2581who": 394, "ENTIO": 395, "\u2581Thou": 396, "ign": 397, "\u2581We": 398, "\u2581some": 399, "ance": 400, "\u2581Which": 401, "\u2581hon": 402, "\u2581mar": 403, "nce": 404, "\u2581r": 405, "ies": 406, "\u2581In": 407, "\u2581son": 408, "ire": 409, "\u2581off": 410, "\u2581mine": 411, "ist": 412, "INC": 413, "\u2581al": 414, "ince": 415, "har": 416, "orn": 417, "ack": 418, "\u2581Why": 419, "wn": 420, "\u2581Of": 421, "\u2581God": 422, "EL": 423, "\u2581hea": 424, "\u2581such": 425, "\u2581time": 426, "oy": 427, "\u2581First": 428, "\u2581hear": 429, "\u2581So": 430, "ness": 431, "\u2581brother": 432, "ec": 433, "\u2581these": 434, "\u2581Cl": 435, "\u2581blood": 436, "\u2581ab": 437, "\u2581ex": 438, "ither": 439, "\u2581give": 440, "UE": 441, "\u2581fo": 442, "\u2581Is": 443, "\u2581No": 444, "\u2581day": 445, "\u2581ear": 446, "\u2581ro": 447, "\u2581look": 448, "\u2581think": 449, "\u2581II": 450, "\u2581How": 451, "\u2581life": 452, "\u2581tell": 453, "EST": 454, "ise": 455, "\u2581ey": 456, "AB": 457, "eet": 458, "\u2581where": 459, "UCH": 460, "\u2581take": 461, "\u2581word": 462, "oul": 463, "\u2581friend": 464, "\u2581Q": 465, "ther": 466, "\u2581This": 467, "ag": 468, "age": 469, "LOUC": 470, "\u2581des": 471, "ESTER": 472, "\u2581GLOUC": 473, "\u2581GLOUCESTER": 474, "ef": 475, "een": 476, "erv": 477, "\u2581Come": 478, "ady": 479, "ust": 480, "rown": 481, "\u2581gentle": 482, "ings": 483, "\u2581Lord": 484, "\u2581U": 485, "\u2581ri": 486, "urse": 487, "ave": 488, "RY": 489, "ase": 490, "\u2581Rome": 491, "tis": 492, "UEEN": 493, "\u2581art": 494, "\u2581lea": 495, "\u2581VINC": 496, "\u2581QUEEN": 497, "\u2581VINCENTIO": 498, "way": 499, "\u2581OF": 500, "\u2581war": 501, "\u2581most": 502, "\u2581honour": 503, "\u2581fl": 504, "\u2581Mar": 505, "\u2581much": 506, "UM": 507, "LAN": 508, "\u2581sl": 509, "\u2581Where": 510, "AM": 511, "urn": 512, "\u2581made": 513, "\u2581tw": 514, "ment": 515, "\u2581fear": 516, "\u2581hast": 517, "\u2581Now": 518, "\u2581Who": 519, "\u2581bet": 520, "ENRY": 521, "aught": 522, "\u2581HENRY": 523, "\u2581cou": 524, "\u2581great": 525, "\u2581Be": 526, "ber": 527, "not": 528, "\u2581bre": 529, "ved": 530, "\u2581never": 531, "\u2581new": 532, "\u2581fair": 533, "cc": 534, "ee": 535, "ss": 536, "\u2581af": 537, "ower": 538, "ap": 539, "igh": 540, "\u2581AN": 541, "\u2581men": 542, "itt": 543, "aster": 544, "orrow": 545, "\u2581Your": 546, "uke": 547, "\u2581It": 548, "iz": 549, "ough": 550, "ORK": 551, "\u2581YORK": 552, "\u2581any": 553, "\u2581call": 554, "\u2581part": 555, "\u2581Or": 556, "\u2581ra": 557, "ation": 558, "INIUS": 559, "ST": 560, "ide": 561, "ree": 562, "\u2581ad": 563, "\u2581comm": 564, "\u2581cannot": 565, "\u2581pre": 566, "\u2581true": 567, "\u2581stand": 568, "\u2581heaven": 569, "\u2581PET": 570, "\u2581name": 571, "AU": 572, "\u2581been": 573, "\u2581pray": 574, "old": 575, "\u2581cl": 576, "hing": 577, "\u2581sweet": 578, "DW": 579, "\u2581EDW": 580, "\u2581per": 581, "\u2581ple": 582, "\u2581EDWARD": 583, "ple": 584, "\u2581GR": 585, ",--": 586, "\u2581doth": 587, "\u2581noble": 588, "\u2581wr": 589, "ears": 590, "\u2581own": 591, "\u2581LUC": 592, "ouse": 593, "\u2581done": 594, "\u2581There": 595, "ull": 596, "\u2581tr": 597, "\u2581way": 598, "ife": 599, "\u2581head": 600, "\u2581other": 601, "RO": 602, "aw": 603, "\u2581mean": 604, "\u2581pres": 605, "UT": 606, "\u2581Ed": 607, "\u2581bear": 608, "red": 609, "\u2581sc": 610, "\u2581nor": 611, "AP": 612, "EO": 613, "\u2581Ay": 614, "OMEO": 615, "\u2581When": 616, "\u2581soul": 617, "\u2581very": 618, "\u2581ROMEO": 619, "\u2581Edward": 620, "ass": 621, "\u2581An": 622, "ENEN": 623, "aint": 624, "ving": 625, "\u2581both": 626, "\u2581MENEN": 627, "\u2581night": 628, "\u2581world": 629, "\u2581before": 630, "\u2581MENENIUS": 631, "ace": 632, "ger": 633, "\u2581By": 634, "ause": 635, "\u2581queen": 636, "li": 637, "\u2581Let": 638, "TH": 639, "\u2581mo": 640, "\u2581chi": 641, "aughter": 642, "RUCH": 643, "\u2581Here": 644, "\u2581Then": 645, "RUCHIO": 646, "\u2581PETRUCHIO": 647, "able": 648, "\u2581cont": 649, "\u2581dead": 650, "\u2581down": 651, "TES": 652, "\u2581app": 653, "ite": 654, "\u2581wh": 655, "\u2581ke": 656, "\u2581rem": 657, "\u2581being": 658, "per": 659, "\u2581myself": 660, "ab": 661, "les": 662, "\u2581MAR": 663, "\u2581Than": 664, "\u2581arm": 665, "\u2581beg": 666, "ilt": 667, "ORIO": 668, "LANUS": 669, "\u2581thus": 670, "\u2581CORIO": 671, "\u2581leave": 672, "\u2581CORIOLANUS": 673, "\u2581Sec": 674, "\u2581grace": 675, "\u2581Second": 676, "\u2581unt": 677, "ction": 678, "ress": 679, "\u2581Nor": 680, "\u2581eyes": 681, "\u2581LE": 682, "\u2581im": 683, "\u2581mother": 684, "led": 685, "\u2581ma": 686, "less": 687, "\u2581old": 688, "ran": 689, "land": 690, "INA": 691, "\u2581rep": 692, "itiz": 693, "\u2581ever": 694, "itizen": 695, "lo": 696, "ps": 697, "sw": 698, "\u2581She": 699, "\u2581int": 700, "\u2581live": 701, "\u2581long": 702, "\u2581wife": 703, "\u2581child": 704, "\u2581wom": 705, "\u2581poor": 706, "\u2581friends": 707, "\u2581III": 708, "\u2581away": 709, "\u2581cons": 710, "\u2581Go": 711, "\u2581might": 712, "eace": 713, "ford": 714, "nder": 715, "\u2581Sir": 716, "\u2581die": 717, "\u2581stay": 718, "\u2581comes": 719, "ks": 720, "oud": 721, "atch": 722, "wick": 723, "\u2581War": 724, "\u2581many": 725, "\u2581ru": 726, "\u2581rest": 727, "\u2581house": 728, "\u2581pe": 729, "\u2581crown": 730, "\u2581Warwick": 731, "ff": 732, "ows": 733, "\u2581le": 734, "\u2581cour": 735, "Tis": 736, "come": 737, "ison": 738, "\u2581His": 739, "\u2581ent": 740, "\u2581har": 741, "\u2581thought": 742, "LA": 743, "SAB": 744, "ELLA": 745, "\u2581lie": 746, "\u2581ISAB": 747, "\u2581ISABELLA": 748, "erc": 749, "ian": 750, "iss": 751, "uck": 752, "RAN": 753, "\u2581set": 754, "\u2581daughter": 755, "che": 756, "\u2581Well": 757, "\u2581Romeo": 758, "\u2581nothing": 759, "ULI": 760, "ors": 761, "ONTES": 762, "ULIET": 763, "atter": 764, "\u2581tong": 765, "\u2581JULIET": 766, "\u2581better": 767, "\u2581LEONTES": 768, "\u2581St": 769, "\u2581VI": 770, "\u2581Nay": 771, "ittle": 772, "\u2581gone": 773, "\u2581prince": 774, "rant": 775, "AD": 776, "ADY": 777, "int": 778, "ought": 779, "\u2581LADY": 780, "AL": 781, "CE": 782, "me": 783, "ENCE": 784, "well": 785, "\u2581tri": 786, "ied": 787, "\u2581Pro": 788, "\u2581keep": 789, "\u2581news": 790, "os": 791, "\u2581res": 792, "\u2581sle": 793, "\u2581wit": 794, "\u2581best": 795, "\u2581against": 796, "ces": 797, "for": 798, "hall": 799, "ious": 800, "\u2581Serv": 801, "\u2581those": 802, "ier": 803, "ool": 804, "hard": 805, "\u2581SIC": 806, "\u2581acc": 807, "\u2581gri": 808, "\u2581comp": 809, "\u2581hence": 810, "\u2581little": 811, "\u2581Citizen": 812, "\u2581SICINIUS": 813, "\u2581Not": 814, "\u2581hour": 815, "\u2581lords": 816, "\u2581thing": 817, "une": 818, "akes": 819, "\u2581put": 820, "ardon": 821, "\u2581face": 822, "lse": 823, "ret": 824, "sed": 825, "ult": 826, "\u2581On": 827, "llow": 828, "\u2581end": 829, "\u2581kind": 830, "EY": 831, "ft": 832, "\u2581two": 833, "\u2581still": 834, "\u2581young": 835, "ont": 836, "ork": 837, "ield": 838, "\u2581pri": 839, "\u2581himself": 840, "ud": 841, "alk": 842, "\u2581Thy": 843, "\u2581pur": 844, "\u2581LUCIO": 845, "\u2581power": 846, "ale": 847, "ert": 848, "ins": 849, "\u2581IV": 850, "\u2581Ric": 851, "\u2581cha": 852, "\u2581Richard": 853, "\u2581CL": 854, "\u2581sub": 855, "\u2581count": 856, "\u2581therefore": 857, "TI": 858, "cl": 859, "ew": 860, "\u2581gu": 861, "ried": 862, "cious": 863, "iness": 864, "\u2581dear": 865, "\u2581else": 866, "\u2581unto": 867, "\u2581first": 868, "\u2581peace": 869, "\u2581BR": 870, "\u2581sm": 871, "ason": 872, "hile": 873, "\u2581Have": 874, "\u2581Will": 875, "\u2581duke": 876, "\u2581till": 877, "\u2581could": 878, "ail": 879, "ect": 880, "ile": 881, "uty": 882, "\u2581co": 883, "\u2581hus": 884, "\u2581tra": 885, "\u2581back": 886, "\u2581words": 887, "\u2581though": 888, "ETH": 889, "\u2581ELI": 890, "\u2581bid": 891, "\u2581dre": 892, "\u2581tre": 893, "ABETH": 894, "\u2581York": 895, "\u2581fell": 896, "\u2581find": 897, "\u2581need": 898, "\u2581earth": 899, "\u2581tongue": 900, "ius": 901, "yal": 902, "band": 903, "ople": 904, "\u2581lady": 905, "\u2581thine": 906, "ty": 907, "IAN": 908, "men": 909, "eech": 910, "orse": 911, "\u2581bra": 912, "\u2581hel": 913, "\u2581home": 914, "\u2581hope": 915, "\u2581seem": 916, "\u2581forth": 917, "ark": 918, "eth": 919, "ray": 920, "enry": 921, "\u2581Yet": 922, "\u2581high": 923, "\u2581Henry": 924, "\u2581husband": 925, "vere": 926, "\u2581Good": 927, "\u2581right": 928, "get": 929, "\u2581chan": 930, "tw": 931, "ARW": 932, "ICK": 933, "uth": 934, "\u2581ban": 935, "\u2581WARW": 936, "\u2581mind": 937, "\u2581people": 938, "\u2581WARWICK": 939, "ds": 940, "ix": 941, "AST": 942, "ach": 943, "hip": 944, "rer": 945, "\u2581Do": 946, "\u2581All": 947, "\u2581che": 948, "ister": 949, "\u2581char": 950, "\u2581conf": 951, "\u2581show": 952, "\u2581Shall": 953, "ged": 954, "\u2581bri": 955, "\u2581hands": 956, "HAM": 957, "fort": 958, "\u2581imp": 959, "\u2581joy": 960, "\u2581why": 961, "\u2581Nurse": 962, "\u2581cause": 963, "\u2581master": 964, "UL": 965, "\u2581gl": 966, "APUL": 967, "\u2581law": 968, "\u2581They": 969, "\u2581mist": 970, "\u2581none": 971, "\u2581once": 972, "\u2581said": 973, "\u2581serv": 974, "APULET": 975, "\u2581CAPULET": 976, "\u2581fort": 977, "\u2581every": 978, "GE": 979, "IL": 980, "MIO": 981, "ren": 982, "\u2581bod": 983, "ousin": 984, "\u2581bring": 985, "RI": 986, "bt": 987, "\u2581dou": 988, "UCK": 989, "eed": 990, "UTUS": 991, "ates": 992, "\u2581BUCK": 993, "\u2581pass": 994, "INGHAM": 995, "\u2581BRUTUS": 996, "\u2581please": 997, "\u2581BUCKINGHAM": 998, "lt": 999, "BRO": 1000, "ESS": 1001, "iet": 1002, "ird": 1003, "\u2581BOL": 1004, "BROKE": 1005, "RANIO": 1006, "\u2581From": 1007, "\u2581light": 1008, "\u2581BOLING": 1009, "\u2581TRANIO": 1010, "\u2581BOLINGBROKE": 1011, "eel": 1012, "\u2581wo": 1013, "swer": 1014, "vost": 1015, "\u2581bes": 1016, "\u2581nat": 1017, "\u2581thr": 1018, "\u2581royal": 1019, "\u2581tears": 1020, "\u2581whose": 1021, "\u2581present": 1022, "mb": 1023, "ary": 1024, "cle": 1025, "its": 1026, "\u2581Our": 1027, "\u2581boy": 1028, "\u2581came": 1029, "\u2581just": 1030, "\u2581since": 1031, "lf": 1032, "vy": 1033, "ock": 1034, "ory": 1035, "roke": 1036, "\u2581dev": 1037, "\u2581full": 1038, "\u2581after": 1039, "\u2581heard": 1040, "\u2581under": 1041, "\u2581wrong": 1042, "\u2581pardon": 1043, "NE": 1044, "GAR": 1045, "pose": 1046, "GARET": 1047, "\u2581happ": 1048, "\u2581land": 1049, "\u2581place": 1050, "\u2581MARGARET": 1051, "ATH": 1052, "ens": 1053, "AMIL": 1054, "\u2581ere": 1055, "\u2581mis": 1056, "\u2581King": 1057, "\u2581last": 1058, "\u2581state": 1059, "sand": 1060, "\u2581care": 1061, "\u2581hold": 1062, "\u2581kill": 1063, "\u2581meet": 1064, "\u2581sorrow": 1065, "ORD": 1066, "GELO": 1067, "cent": 1068, "esty": 1069, "\u2581GRE": 1070, "\u2581eye": 1071, "ition": 1072, "\u2581help": 1073, "\u2581whom": 1074, "\u2581ANGELO": 1075, "\u2581thousand": 1076, "\u2581Eng": 1077, "\u2581fal": 1078, "ARINA": 1079, "\u2581less": 1080, "arence": 1081, "\u2581answer": 1082, "\u2581follow": 1083, "SC": 1084, "irt": 1085, "\u2581Sh": 1086, "\u2581ch": 1087, "cius": 1088, "\u2581bus": 1089, "\u2581far": 1090, "\u2581pat": 1091, "\u2581sun": 1092, "ceive": 1093, "\u2581KATH": 1094, "\u2581enem": 1095, "\u2581fool": 1096, "\u2581weep": 1097, "selves": 1098, "\u2581about": 1099, "\u2581shame": 1100, "\u2581hither": 1101, "\u2581Clarence": 1102, "\u2581KATHARINA": 1103, "iol": 1104, "urde": 1105, "\u2581fall": 1106, "\u2581maid": 1107, "\u2581Marcius": 1108, "\u2581gentleman": 1109, "day": 1110, "\u2581ob": 1111, "asure": 1112, "\u2581into": 1113, "\u2581Un": 1114, "\u2581Up": 1115, "ALUS": 1116, "\u2581ESC": 1117, "\u2581coun": 1118, "\u2581hate": 1119, "\u2581court": 1120, "\u2581grief": 1121, "\u2581makes": 1122, "\u2581cousin": 1123, "\u2581ESCALUS": 1124, "\u2581gracious": 1125, "air": 1126, "\u2581Al": 1127, "imes": 1128, "ject": 1129, "\u2581stri": 1130, "\u2581woman": 1131, "iv": 1132, "ove": 1133, "\u2581Hath": 1134, "\u2581stre": 1135, "\u2581turn": 1136, "\u2581worth": 1137, "\u2581comfort": 1138, "alt": 1139, "ild": 1140, "ons": 1141, "deed": 1142, "ices": 1143, "ling": 1144, "\u2581bed": 1145, "\u2581hum": 1146, "\u2581DUCH": 1147, "\u2581Duke": 1148, "\u2581dost": 1149, "\u2581talk": 1150, "\u2581wilt": 1151, "\u2581sleep": 1152, "urderer": 1153, "\u2581DUCHESS": 1154, "ERC": 1155, "itor": 1156, "ount": 1157, "pher": 1158, "\u2581bel": 1159, "\u2581Ange": 1160, "\u2581body": 1161, "\u2581over": 1162, "\u2581i": 1163, "ute": 1164, "\u2581bu": 1165, "\u2581Her": 1166, "\u2581att": 1167, "\u2581dra": 1168, "\u2581inst": 1169, "morrow": 1170, "\u2581fault": 1171, "\u2581sound": 1172, "\u2581thank": 1173, "\u2581Angelo": 1174, "IA": 1175, "ised": 1176, "\u2581adv": 1177, "ience": 1178, "\u2581play": 1179, "AMILLO": 1180, "\u2581false": 1181, "\u2581prove": 1182, "\u2581indeed": 1183, "\u2581CAMILLO": 1184, "\u2581another": 1185, "ily": 1186, "\u2581vo": 1187, "ieve": 1188, "omet": 1189, "\u2581has": 1190, "\u2581ret": 1191, "\u2581ser": 1192, "\u2581use": 1193, "\u2581wel": 1194, "\u2581Even": 1195, "\u2581deed": 1196, "\u2581Would": 1197, "\u2581sword": 1198, "\u2581fellow": 1199, "\u2581Provost": 1200, "ENS": 1201, "ORT": 1202, "ade": 1203, "ans": 1204, "\u2581bo": 1205, "\u2581HORT": 1206, "\u2581even": 1207, "\u2581pers": 1208, "\u2581vill": 1209, "\u2581fight": 1210, "\u2581matter": 1211, "\u2581HORTENS": 1212, "\u2581fortune": 1213, "RIAR": 1214, "hold": 1215, "\u2581Upon": 1216, "\u2581sent": 1217, "\u2581FRIAR": 1218, "\u2581grave": 1219, "\u2581prison": 1220, "\u2581sovere": 1221, "\u2581country": 1222, "\u2581HORTENSIO": 1223, ",'": 1224, "STA": 1225, "eal": 1226, "ury": 1227, "APTI": 1228, "\u2581Are": 1229, "\u2581cur": 1230, "\u2581dan": 1231, "\u2581merc": 1232, "\u2581send": 1233, "\u2581virt": 1234, "\u2581BAPTI": 1235, "\u2581doubt": 1236, "\u2581years": 1237, "\u2581banish": 1238, "\u2581rather": 1239, "\u2581BAPTISTA": 1240, "YC": 1241, "mp": 1242, "\u2581Ty": 1243, "\u2581gr": 1244, "OLYC": 1245, "fect": 1246, "ouch": 1247, "pect": 1248, "\u2581AUT": 1249, "\u2581COM": 1250, "\u2581ass": 1251, "\u2581hang": 1252, "\u2581want": 1253, "\u2581wish": 1254, "OLYCUS": 1255, "\u2581reven": 1256, "\u2581truth": 1257, "\u2581COMINIUS": 1258, "\u2581business": 1259, "\u2581AUTOLYCUS": 1260, ".'": 1261, "dd": 1262, "\u2581At": 1263, "\u2581CLAR": 1264, "\u2581More": 1265, "\u2581disc": 1266, "\u2581lies": 1267, "\u2581only": 1268, "\u2581Third": 1269, "\u2581shalt": 1270, "\u2581reason": 1271, "\u2581CLARENCE": 1272, "ms": 1273, "ere": 1274, "ior": 1275, "pen": 1276, "ENES": 1277, "\u2581cra": 1278, "\u2581sea": 1279, "pherd": 1280, "rance": 1281, "\u2581arms": 1282, "\u2581stra": 1283, "\u2581dream": 1284, "\u2581breath": 1285, "\u2581command": 1286, "ENV": 1287, "der": 1288, "\u2581gi": 1289, "OLIO": 1290, "ener": 1291, "\u2581NOR": 1292, "\u2581lay": 1293, "\u2581sec": 1294, "\u2581BENV": 1295, "\u2581prom": 1296, "\u2581Clown": 1297, "\u2581stran": 1298, "\u2581Gentle": 1299, "\u2581BENVOLIO": 1300, "SP": 1301, "ERO": 1302, "ROSP": 1303, "UMIO": 1304, "\u2581sen": 1305, "\u2581Take": 1306, "\u2581holy": 1307, "\u2581pity": 1308, "\u2581wind": 1309, "\u2581PROSP": 1310, "\u2581proud": 1311, "\u2581remem": 1312, "\u2581somet": 1313, "\u2581GRUMIO": 1314, "\u2581enough": 1315, "\u2581content": 1316, "\u2581PROSPERO": 1317, "ia": 1318, "hed": 1319, "ken": 1320, "\u2581Su": 1321, "ERCU": 1322, "ator": 1323, "\u2581Did": 1324, "\u2581bea": 1325, "\u2581Kate": 1326, "\u2581dare": 1327, "\u2581fare": 1328, "\u2581sold": 1329, "\u2581spir": 1330, "\u2581MERCU": 1331, "\u2581lives": 1332, "\u2581swear": 1333, "\u2581three": 1334, "\u2581MERCUTIO": 1335, "\u2581Murderer": 1336, "IS": 1337, "ike": 1338, "eter": 1339, "\u2581dep": 1340, "\u2581get": 1341, "\u2581Were": 1342, "\u2581gods": 1343, "\u2581tend": 1344, "\u2581nature": 1345, "\u2581within": 1346, "\u2581Servant": 1347, "\u2581villain": 1348, "\u2581welcome": 1349, "\u2581LUCENTIO": 1350, "OMP": 1351, "ars": 1352, "ham": 1353, "LAND": 1354, "\u2581gre": 1355, "\u2581saw": 1356, "ester": 1357, "\u2581POMP": 1358, "\u2581foul": 1359, "\u2581free": 1360, "\u2581kiss": 1361, "\u2581happy": 1362, "\u2581madam": 1363, "\u2581sister": 1364, "\u2581things": 1365, "\u2581mistress": 1366, "\u2581sovereign": 1367, "AUL": 1368, "any": 1369, "apt": 1370, "att": 1371, "hal": 1372, "unt": 1373, "ient": 1374, "vers": 1375, "\u2581Was": 1376, "\u2581Give": 1377, "\u2581PAUL": 1378, "\u2581city": 1379, "\u2581break": 1380, "\u2581means": 1381, "\u2581yield": 1382, "\u2581PAULINA": 1383, "\u2581beseech": 1384, "\u2581subject": 1385, "eft": 1386, "ery": 1387, "\u2581aw": 1388, "ague": 1389, "\u2581Say": 1390, "\u2581den": 1391, "\u2581mer": 1392, "onder": 1393, "\u2581Look": 1394, "\u2581born": 1395, "\u2581oath": 1396, "gainst": 1397, "gether": 1398, "\u2581horse": 1399, "\u2581yours": 1400, "\u2581GREMIO": 1401, "\u2581POMPEY": 1402, "NIA": 1403, "OLI": 1404, "anc": 1405, "OLUM": 1406, "balt": 1407, "ches": 1408, "usic": 1409, "\u2581Com": 1410, "\u2581dru": 1411, "\u2581tem": 1412, "\u2581POLI": 1413, "\u2581fire": 1414, "\u2581supp": 1415, "\u2581VOLUM": 1416, "\u2581faith": 1417, "\u2581looks": 1418, "\u2581while": 1419, "\u2581wound": 1420, "\u2581bloody": 1421, "\u2581England": 1422, "\u2581VOLUMNIA": 1423, "\u2581yourself": 1424, "ey": 1425, "ues": 1426, "INGS": 1427, "\u2581car": 1428, "\u2581maj": 1429, "\u2581spo": 1430, "\u2581win": 1431, "enger": 1432, "\u2581Fare": 1433, "\u2581HAST": 1434, "\u2581cond": 1435, "\u2581requ": 1436, "centio": 1437, "ingman": 1438, "\u2581common": 1439, "\u2581traitor": 1440, "\u2581HASTINGS": 1441, "\u2581Servingman": 1442, "by": 1443, "AUR": 1444, "rong": 1445, "\u2581Can": 1446, "\u2581May": 1447, "\u2581def": 1448, "\u2581lam": 1449, "\u2581mon": 1450, "broke": 1451, "\u2581Hast": 1452, "\u2581LAUR": 1453, "\u2581mark": 1454, "ertain": 1455, "\u2581uncle": 1456, "essenger": 1457, "\u2581LAURENCE": 1458, "\u2581children": 1459, "BY": 1460, "BER": 1461, "\u2581Ah": 1462, "form": 1463, "\u2581Jul": 1464, "\u2581met": 1465, "\u2581val": 1466, "\u2581beat": 1467, "\u2581late": 1468, "\u2581left": 1469, "\u2581soon": 1470, "\u2581sight": 1471, "\u2581Tybalt": 1472, "\u2581danger": 1473, "\u2581tender": 1474, "\u2581majesty": 1475, "\u2581Therefore": 1476, "FF": 1477, "ten": 1478, "use": 1479, "\u2581Sp": 1480, "LIFF": 1481, "THUM": 1482, "like": 1483, "\u2581sin": 1484, "\u2581woe": 1485, "\u2581days": 1486, "\u2581foot": 1487, "\u2581save": 1488, "\u2581seen": 1489, "\u2581told": 1490, "BERLAND": 1491, "\u2581NORTHUM": 1492, "\u2581warrant": 1493, "\u2581NORTHUMBERLAND": 1494, "ID": 1495, "TA": 1496, "rem": 1497, "\u2581Lu": 1498, "\u2581Pl": 1499, "ides": 1500, "idow": 1501, "\u2581sad": 1502, "\u2581does": 1503, "\u2581gener": 1504, "\u2581mercy": 1505, "\u2581report": 1506, "\u2581return": 1507, "\u2581farewell": 1508, "up": 1509, "dom": 1510, "hes": 1511, "rel": 1512, "earn": 1513, "ring": 1514, "ters": 1515, "unes": 1516, "\u2581sit": 1517, "\u2581ANNE": 1518, "\u2581deep": 1519, "\u2581gold": 1520, "\u2581sure": 1521, "\u2581heavy": 1522, "\u2581marry": 1523, "\u2581Though": 1524, "\u2581purpose": 1525, "\u2581through": 1526, "\u2581without": 1527, "\u2581together": 1528, "bl": 1529, "ca": 1530, "ERD": 1531, "aim": 1532, "ict": 1533, "\u2581PR": 1534, "INCE": 1535, "cher": 1536, "enty": 1537, "\u2581Had": 1538, "\u2581cho": 1539, "\u2581ill": 1540, "\u2581rec": 1541, "ments": 1542, "\u2581Clif": 1543, "\u2581Mont": 1544, "\u2581cold": 1545, "\u2581ears": 1546, "\u2581grow": 1547, "\u2581lost": 1548, "ignior": 1549, "\u2581deser": 1550, "\u2581nurse": 1551, "\u2581Juliet": 1552, "\u2581PRINCE": 1553, "\u2581person": 1554, "\u2581strange": 1555, "\u2581Clifford": 1556, "az": 1557, "mer": 1558, "ush": 1559, "\u2581MI": 1560, "\u2581Ri": 1561, "ains": 1562, "ceed": 1563, "ours": 1564, "ross": 1565, "vent": 1566, "\u2581Bol": 1567, "\u2581Cam": 1568, "\u2581Cor": 1569, "\u2581ask": 1570, "\u2581wat": 1571, "\u2581Tell": 1572, "\u2581disp": 1573, "\u2581suff": 1574, "\u2581liege": 1575, "\u2581pluck": 1576, "\u2581times": 1577, "\u2581Boling": 1578, "\u2581spirit": 1579, "\u2581believe": 1580, "\u2581thyself": 1581, "\u2581Bolingbroke": 1582, "ets": 1583, "ift": 1584, "\u2581Ha": 1585, "\u2581Wh": 1586, "\u2581jo": 1587, "ever": 1588, "\u2581One": 1589, "\u2581age": 1590, "\u2581air": 1591, "\u2581sil": 1592, "\u2581Away": 1593, "\u2581Some": 1594, "\u2581heir": 1595, "\u2581loss": 1596, "\u2581says": 1597, "\u2581Whose": 1598, "\u2581learn": 1599, "\u2581point": 1600, "\u2581Should": 1601, "\u2581Signior": 1602, "aid": 1603, "ced": 1604, "ial": 1605, "ner": 1606, "\u2581cry": 1607, "\u2581fly": 1608, "\u2581past": 1609, "\u2581devil": 1610, "\u2581friar": 1611, "\u2581haste": 1612, "\u2581trust": 1613, "\u2581Coriol": 1614, "\u2581desire": 1615, "\u2581ground": 1616, "\u2581instru": 1617, "\u2581entreat": 1618, "\u2581justice": 1619, "\u2581Farewell": 1620, "gu": 1621, "sh": 1622, "aud": 1623, "ges": 1624, "ina": 1625, "ixt": 1626, "ined": 1627, "outh": 1628, "\u2581Sen": 1629, "\u2581mur": 1630, "\u2581ord": 1631, "\u2581vis": 1632, "aking": 1633, "night": 1634, "\u2581Like": 1635, "\u2581Pray": 1636, "\u2581betw": 1637, "\u2581bold": 1638, "\u2581fast": 1639, "\u2581near": 1640, "\u2581found": 1641, "\u2581slain": 1642, "\u2581France": 1643, "\u2581toward": 1644, "\u2581service": 1645, "\u2581remember": 1646, "\u2581straight": 1647, "LE": 1648, "UF": 1649, "LOR": 1650, "\u2581Gl": 1651, "LORI": 1652, "UFID": 1653, "oman": 1654, "ution": 1655, "\u2581hard": 1656, "\u2581wear": 1657, "\u2581AUFID": 1658, "\u2581FLORI": 1659, "\u2581These": 1660, "\u2581alone": 1661, "\u2581curse": 1662, "\u2581quick": 1663, "\u2581beauty": 1664, "\u2581strong": 1665, "\u2581worthy": 1666, "\u2581married": 1667, "\u2581AUFIDIUS": 1668, "\u2581Messenger": 1669, "xt": 1670, "ION": 1671, "TON": 1672, "let": 1673, "\u2581hu": 1674, "adam": 1675, "ithe": 1676, "ning": 1677, "ured": 1678, "\u2581See": 1679, "\u2581bec": 1680, "\u2581run": 1681, "\u2581woo": 1682, "audio": 1683, "\u2581exec": 1684, "\u2581open": 1685, "\u2581poss": 1686, "\u2581enemy": 1687, "\u2581grant": 1688, "\u2581ready": 1689, "\u2581touch": 1690, "\u2581Claudio": 1691, "\u2581brought": 1692, "\u2581general": 1693, "\u2581revenge": 1694, "!'": 1695, "bs": 1696, "gs": 1697, "ERS": 1698, "aunt": 1699, "cept": 1700, "ible": 1701, "inks": 1702, "\u2581fur": 1703, "\u2581inc": 1704, "\u2581inf": 1705, "\u2581iss": 1706, "umber": 1707, "\u2581deli": 1708, "\u2581duty": 1709, "\u2581lose": 1710, "\u2581prof": 1711, "\u2581quar": 1712, "\u2581canst": 1713, "\u2581hours": 1714, "\u2581knows": 1715, "\u2581youth": 1716, "\u2581charge": 1717, "\u2581itself": 1718, "\u2581Senator": 1719, "\u2581confess": 1720, "\u2581thoughts": 1721, "\u2581Gentleman": 1722, "AS": 1723, "EB": 1724, "pl": 1725, "ua": 1726, "vo": 1727, "ouc": 1728, "CIUS": 1729, "ched": 1730, "illo": 1731, "ship": 1732, "\u2581Bec": 1733, "\u2581SEB": 1734, "\u2581del": 1735, "\u2581par": 1736, "ithee": 1737, "riage": 1738, "\u2581desp": 1739, "\u2581dist": 1740, "\u2581feel": 1741, "\u2581morn": 1742, "\u2581read": 1743, "ASTIAN": 1744, "\u2581Glouc": 1745, "\u2581Madam": 1746, "\u2581speed": 1747, "\u2581Master": 1748, "\u2581stands": 1749, "\u2581streng": 1750, "\u2581twenty": 1751, "\u2581Against": 1752, "\u2581MARCIUS": 1753, "\u2581Montague": 1754, "\u2581Shepherd": 1755, "\u2581SEBASTIAN": 1756, "OW": 1757, "op": 1758, "eep": 1759, "olk": 1760, "oop": 1761, "ump": 1762, "\u2581Pr": 1763, "cess": 1764, "\u2581div": 1765, "\u2581jud": 1766, "\u2581fore": 1767, "\u2581half": 1768, "\u2581hell": 1769, "\u2581mock": 1770, "\u2581post": 1771, "ingham": 1772, "\u2581field": 1773, "\u2581resol": 1774, "fection": 1775, "\u2581behold": 1776, "\u2581Camillo": 1777, "\u2581counsel": 1778, "\u2581fearful": 1779, "no": 1780, "DEL": 1781, "ads": 1782, "alm": 1783, "ols": 1784, "\u2581Bo": 1785, "\u2581ye": 1786, "osom": 1787, "\u2581cut": 1788, "\u2581dam": 1789, "\u2581min": 1790, "\u2581ter": 1791, "DELLO": 1792, "ortal": 1793, "\u2581BION": 1794, "\u2581Buck": 1795, "\u2581Till": 1796, "\u2581batt": 1797, "\u2581each": 1798, "\u2581trib": 1799, "\u2581work": 1800, "\u2581wret": 1801, "\u2581bosom": 1802, "\u2581bound": 1803, "\u2581known": 1804, "\u2581short": 1805, "\u2581hearts": 1806, "\u2581honest": 1807, "\u2581Hastings": 1808, "\u2581marriage": 1809, "\u2581BIONDELLO": 1810, "\u2581Buckingham": 1811, "\u2581Gloucester": 1812, "of": 1813, "sc": 1814, "rah": 1815, "the": 1816, "\u2581ve": 1817, "ench": 1818, "folk": 1819, "iers": 1820, "ones": 1821, "pare": 1822, "\u2581Cap": 1823, "\u2581ten": 1824, "\u2581tit": 1825, "\u2581whi": 1826, "\u2581Thus": 1827, "\u2581Vols": 1828, "\u2581dish": 1829, "\u2581draw": 1830, "\u2581harm": 1831, "\u2581seek": 1832, "\u2581suit": 1833, "\u2581tale": 1834, "\u2581guilt": 1835, "\u2581serve": 1836, "\u2581widow": 1837, "\u2581women": 1838, "\u2581attend": 1839, "\u2581murder": 1840, "\u2581strike": 1841, "\u2581voices": 1842, "\u2581wonder": 1843, "\u2581Norfolk": 1844, "\u2581company": 1845, "\u2581highness": 1846, "\u2581something": 1847, "OP": 1848, "Tw": 1849, "\u2581CA": 1850, "\u2581ag": 1851, "ERLE": 1852, "hood": 1853, "most": 1854, "\u2581AUM": 1855, "\u2581bur": 1856, "\u2581cor": 1857, "\u2581sat": 1858, "TONIO": 1859, "ander": 1860, "ished": 1861, "\u2581knew": 1862, "\u2581pret": 1863, "\u2581side": 1864, "\u2581sing": 1865, "\u2581didst": 1866, "\u2581watch": 1867, "\u2581change": 1868, "\u2581loving": 1869, "\u2581ANTONIO": 1870, "\u2581AUMERLE": 1871, "\u2581heavens": 1872, "\u2581Lucentio": 1873, "\u2581strength": 1874, "\u2581gentlemen": 1875, "ALO": 1876, "ents": 1877, "\u2581GON": 1878, "\u2581Pet": 1879, "\u2581Wel": 1880, "\u2581act": 1881, "\u2581aff": 1882, "\u2581bit": 1883, "\u2581Bian": 1884, "\u2581Lanc": 1885, "\u2581Tran": 1886, "\u2581sake": 1887, "\u2581stir": 1888, "\u2581wast": 1889, "\u2581Marry": 1890, "\u2581brave": 1891, "\u2581cloud": 1892, "\u2581enter": 1893, "ethinks": 1894, "\u2581enemies": 1895, "\u2581pleasure": 1896, "\u2581Lancaster": 1897, "bly": 1898, "fid": 1899, "ils": 1900, "rew": 1901, "\u2581Sw": 1902, "\u2581dr": 1903, "\u2581ty": 1904, "\u2581wa": 1905, "ives": 1906, "oose": 1907, "\u2581HER": 1908, "\u2581Pom": 1909, "\u2581Unt": 1910, "\u2581ext": 1911, "\u2581gar": 1912, "\u2581pie": 1913, "\u2581pra": 1914, "\u2581Lady": 1915, "\u2581Most": 1916, "\u2581begg": 1917, "\u2581chee": 1918, "\u2581next": 1919, "\u2581pale": 1920, "\u2581sign": 1921, "ceived": 1922, "\u2581breat": 1923, "\u2581close": 1924, "\u2581gates": 1925, "\u2581music": 1926, "\u2581souls": 1927, "\u2581title": 1928, "\u2581Bianca": 1929, "\u2581coming": 1930, "\u2581course": 1931, "\u2581suffer": 1932, "\u2581thanks": 1933, "\u2581withal": 1934, "\u2581deliver": 1935, "be": 1936, "AUD": 1937, "ats": 1938, "els": 1939, "\u2581Au": 1940, "\u2581Ch": 1941, "\u2581sk": 1942, "etch": 1943, "vour": 1944, "\u2581abs": 1945, "\u2581fit": 1946, "AUDIO": 1947, "MIONE": 1948, "claim": 1949, "oward": 1950, "\u2581Rich": 1951, "\u2581forg": 1952, "\u2581grie": 1953, "\u2581jest": 1954, "\u2581lips": 1955, "\u2581rich": 1956, "\u2581sick": 1957, "\u2581weak": 1958, "\u2581CLIFF": 1959, "\u2581Petru": 1960, "\u2581order": 1961, "\u2581plain": 1962, "\u2581become": 1963, "\u2581either": 1964, "\u2581CLAUDIO": 1965, "\u2581CLIFFORD": 1966, "\u2581HERMIONE": 1967, "\u2581patience": 1968, "\u2581themselves": 1969, "DA": 1970, "isf": 1971, "kes": 1972, "lly": 1973, "oof": 1974, "ses": 1975, "urp": 1976, "\u2581EL": 1977, "\u2581JO": 1978, "\u2581ac": 1979, "arry": 1980, "chio": 1981, "east": 1982, "irth": 1983, "race": 1984, "rest": 1985, "ries": 1986, "twas": 1987, "\u2581Bes": 1988, "\u2581reg": 1989, "\u2581ven": 1990, "\u2581wis": 1991, "RANDA": 1992, "ready": 1993, "twere": 1994, "\u2581Call": 1995, "\u2581LORD": 1996, "\u2581Make": 1997, "\u2581cast": 1998, "\u2581forb": 1999, "\u2581prop": 2000, "\u2581same": 2001, "\u2581took": 2002, "\u2581wall": 2003, "fidius": 2004, "\u2581Being": 2005, "\u2581Since": 2006, "\u2581along": 2007, "\u2581cheer": 2008, "\u2581merry": 2009, "\u2581sworn": 2010, "\u2581worse": 2011, "\u2581Tranio": 2012, "\u2581breast": 2013, "\u2581consul": 2014, "\u2581forget": 2015, "\u2581poison": 2016, "\u2581virtue": 2017, "\u2581MIRANDA": 2018, "\u2581further": 2019, "\u2581Aufidius": 2020, "\u2581Petruchio": 2021, "HN": 2022, "cy": 2023, "SON": 2024, "lst": 2025, "\u2581Re": 2026, "\u2581cr": 2027, "\u2581du": 2028, "\u2581ta": 2029, "ally": 2030, "ions": 2031, "rows": 2032, "rust": 2033, "vern": 2034, "\u2581bad": 2035, "\u2581emb": 2036, "\u2581enc": 2037, "\u2581red": 2038, "\u2581wed": 2039, "\u2581Alas": 2040, "\u2581JOHN": 2041, "\u2581book": 2042, "\u2581dire": 2043, "\u2581four": 2044, "\u2581gave": 2045, "\u2581move": 2046, "\u2581self": 2047, "\u2581soft": 2048, "\u2581wise": 2049, "\u2581begin": 2050, "\u2581given": 2051, "\u2581issue": 2052, "\u2581liber": 2053, "\u2581loves": 2054, "\u2581mouth": 2055, "\u2581battle": 2056, "\u2581office": 2057, "\u2581already": 2058, "\u2581consent": 2059, "\u2581morning": 2060, "\u2581request": 2061, "\u2581Hereford": 2062, "\u2581dangerous": 2063, "nk": 2064, "pes": 2065, "\u2581Ar": 2066, "anus": 2067, "dden": 2068, "each": 2069, "fter": 2070, "icer": 2071, "mber": 2072, "mond": 2073, "orge": 2074, "uous": 2075, "used": 2076, "\u2581Yes": 2077, "\u2581exp": 2078, "\u2581foe": 2079, "\u2581gro": 2080, "\u2581lad": 2081, "\u2581pay": 2082, "\u2581burn": 2083, "\u2581goes": 2084, "\u2581sons": 2085, "\u2581succ": 2086, "\u2581trou": 2087, "\u2581Speak": 2088, "\u2581Tower": 2089, "\u2581black": 2090, "\u2581feast": 2091, "\u2581frown": 2092, "\u2581Before": 2093, "\u2581satisf": 2094, "\u2581wounds": 2095, "\u2581between": 2096, "\u2581neither": 2097, "\u2581quarrel": 2098, "\u2581Richmond": 2099, "\u2581soldiers": 2100, "NT": 2101, "awd": 2102, "hem": 2103, "irm": 2104, "ots": 2105, "\u2581Ab": 2106, "aret": 2107, "aris": 2108, "chan": 2109, "empt": 2110, "ging": 2111, "ires": 2112, "rist": 2113, "ting": 2114, "ures": 2115, "\u2581bar": 2116, "\u2581dro": 2117, "\u2581est": 2118, "\u2581hot": 2119, "\u2581mal": 2120, "\u2581und": 2121, "TESBY": 2122, "garet": 2123, "owers": 2124, "\u2581Must": 2125, "\u2581Such": 2126, "\u2581case": 2127, "\u2581dark": 2128, "\u2581priv": 2129, "\u2581sigh": 2130, "\u2581thri": 2131, "\u2581vict": 2132, "\u2581bless": 2133, "\u2581bride": 2134, "\u2581brief": 2135, "\u2581often": 2136, "\u2581water": 2137, "\u2581Unless": 2138, "\u2581having": 2139, "\u2581speech": 2140, "\u2581thence": 2141, "\u2581Because": 2142, "\u2581CATESBY": 2143, "\u2581Welcome": 2144, "\u2581servant": 2145, "\u2581presence": 2146, "po": 2147, "ILI": 2148, "emn": 2149, "ona": 2150, "\u2581ev": 2151, "alth": 2152, "ends": 2153, "\u2581ble": 2154, "\u2581bow": 2155, "\u2581got": 2156, "\u2581pen": 2157, "\u2581sum": 2158, "cient": 2159, "ondon": 2160, "\u2581Bapt": 2161, "\u2581Both": 2162, "\u2581GREY": 2163, "\u2581Keep": 2164, "\u2581Whom": 2165, "\u2581deny": 2166, "\u2581town": 2167, "\u2581wars": 2168, "\u2581Saint": 2169, "\u2581Their": 2170, "\u2581compl": 2171, "\u2581dread": 2172, "\u2581inter": 2173, "\u2581kings": 2174, "\u2581loved": 2175, "\u2581seems": 2176, "\u2581spoke": 2177, "\u2581visit": 2178, "\u2581voice": 2179, "\u2581London": 2180, "\u2581mighty": 2181, "\u2581mortal": 2182, "\u2581throne": 2183, "\u2581Baptist": 2184, "\u2581flatter": 2185, "\u2581respect": 2186, "\u2581Margaret": 2187, "\u2581Coriolanus": 2188, "CA": 2189, "IV": 2190, "ip": 2191, "so": 2192, "bed": 2193, "ern": 2194, "oun": 2195, "\u2581De": 2196, "\u2581Ge": 2197, "ILIA": 2198, "iant": 2199, "ided": 2200, "ired": 2201, "ourn": 2202, "ught": 2203, "\u2581Ere": 2204, "\u2581RIV": 2205, "\u2581bab": 2206, "\u2581bro": 2207, "\u2581buy": 2208, "\u2581cap": 2209, "\u2581col": 2210, "\u2581fra": 2211, "\u2581hur": 2212, "\u2581vow": 2213, "IANCA": 2214, "\u2581Isab": 2215, "\u2581Lest": 2216, "\u2581prot": 2217, "\u2581safe": 2218, "ainted": 2219, "\u2581Paris": 2220, "\u2581deeds": 2221, "\u2581knock": 2222, "\u2581BIANCA": 2223, "\u2581George": 2224, "\u2581RIVERS": 2225, "\u2581action": 2226, "\u2581appear": 2227, "\u2581bitter": 2228, "\u2581dishon": 2229, "\u2581sudden": 2230, "\u2581ancient": 2231, "\u2581chamber": 2232, "\u2581prayers": 2233, "\u2581promise": 2234, "\u2581worship": 2235, "\u2581Baptista": 2236, "\u2581princely": 2237, "ls": 2238, "BOW": 2239, "cks": 2240, "esh": 2241, "now": 2242, "ura": 2243, "\u2581pu": 2244, "AUNT": 2245, "ated": 2246, "lish": 2247, "nown": 2248, "oney": 2249, "resh": 2250, "urch": 2251, "\u2581ang": 2252, "\u2581ign": 2253, "\u2581lim": 2254, "\u2581opp": 2255, "\u2581reb": 2256, "\u2581sac": 2257, "essed": 2258, "otion": 2259, "right": 2260, "stand": 2261, "\u2581bawd": 2262, "\u2581lead": 2263, "\u2581rage": 2264, "\u2581viol": 2265, "antage": 2266, "\u2581ELBOW": 2267, "\u2581GAUNT": 2268, "\u2581Roman": 2269, "\u2581Stand": 2270, "\u2581appro": 2271, "\u2581creat": 2272, "\u2581cross": 2273, "\u2581fetch": 2274, "\u2581flesh": 2275, "\u2581heads": 2276, "\u2581scorn": 2277, "\u2581coward": 2278, "\u2581lament": 2279, "\u2581triump": 2280, "\u2581kingdom": 2281, "\u2581patient": 2282, "\u2581prepare": 2283, "\u2581success": 2284, "\u2581valiant": 2285, "\u2581witness": 2286, "\u2581presently": 2287, "UR": 2288, "to": 2289, "GUE": 2290, "iff": 2291, "ler": 2292, "urs": 2293, "\u2581Bl": 2294, "\u2581Jo": 2295, "\u2581Ox": 2296, "\u2581TY": 2297, "\u2581ow": 2298, "ONTA": 2299, "aken": 2300, "mand": 2301, "sper": 2302, "\u2581cle": 2303, "\u2581eat": 2304, "\u2581ins": 2305, "\u2581lab": 2306, "\u2581unw": 2307, "antag": 2308, "ensio": 2309, "ities": 2310, "itted": 2311, "\u2581Hort": 2312, "\u2581Merc": 2313, "\u2581gall": 2314, "\u2581kins": 2315, "\u2581lack": 2316, "\u2581moon": 2317, "\u2581prin": 2318, "\u2581scar": 2319, "\u2581wash": 2320, "\u2581MONTA": 2321, "\u2581Think": 2322, "\u2581drink": 2323, "\u2581least": 2324, "\u2581offer": 2325, "\u2581slave": 2326, "\u2581throw": 2327, "\u2581Christ": 2328, "\u2581Oxford": 2329, "\u2581defend": 2330, "\u2581faults": 2331, "\u2581secret": 2332, "\u2581forward": 2333, "\u2581prithee": 2334, "\u2581MONTAGUE": 2335, "\u2581tribunes": 2336, "\u2581Hortensio": 2337, "ac": 2338, "als": 2339, "bit": 2340, "ees": 2341, "ley": 2342, "pey": 2343, "ued": 2344, "\u2581id": 2345, "aked": 2346, "feit": 2347, "host": 2348, "ines": 2349, "king": 2350, "ully": 2351, "vest": 2352, "ying": 2353, "\u2581Con": 2354, "\u2581Gre": 2355, "\u2581Kat": 2356, "\u2581Whi": 2357, "\u2581ben": 2358, "\u2581fie": 2359, "\u2581mid": 2360, "\u2581nay": 2361, "\u2581occ": 2362, "\u2581sur": 2363, "\u2581Doth": 2364, "\u2581Hark": 2365, "\u2581damn": 2366, "\u2581dest": 2367, "\u2581hide": 2368, "\u2581writ": 2369, "asters": 2370, "harina": 2371, "\u2581Bohem": 2372, "\u2581North": 2373, "\u2581beast": 2374, "\u2581small": 2375, "\u2581Pompey": 2376, "\u2581almost": 2377, "\u2581chance": 2378, "\u2581depart": 2379, "\u2581pretty": 2380, "\u2581possess": 2381, "\u2581thither": 2382, "umberland": 2383, "\u2581subjects": 2384, "\u2581Katharina": 2385, "\u2581execution": 2386, "\u2581slaughter": 2387, "\u2581Northumberland": 2388, "AT": 2389, "RG": 2390, "ITA": 2391, "arl": 2392, "aul": 2393, "rum": 2394, "umb": 2395, "\u2581Ad": 2396, "\u2581Am": 2397, "\u2581Br": 2398, "\u2581Ca": 2399, "\u2581Ex": 2400, "\u2581ut": 2401, "hind": 2402, "oint": 2403, "then": 2404, "ural": 2405, "\u2581eas": 2406, "inger": 2407, "ingly": 2408, "ledge": 2409, "\u2581Hold": 2410, "\u2581PERD": 2411, "\u2581Paul": 2412, "\u2581VIRG": 2413, "\u2581base": 2414, "\u2581fill": 2415, "\u2581fond": 2416, "\u2581form": 2417, "\u2581glad": 2418, "\u2581inno": 2419, "\u2581pain": 2420, "\u2581stru": 2421, "\u2581tear": 2422, "\u2581wert": 2423, "cience": 2424, "perate": 2425, "\u2581Peace": 2426, "\u2581Sweet": 2427, "\u2581birth": 2428, "\u2581hadst": 2429, "\u2581trump": 2430, "\u2581usurp": 2431, "\u2581awhile": 2432, "\u2581favour": 2433, "\u2581goodly": 2434, "\u2581living": 2435, "\u2581whence": 2436, "\u2581Bohemia": 2437, "\u2581PERDITA": 2438, "\u2581certain": 2439, "\u2581hearing": 2440, "\u2581offence": 2441, "\u2581perform": 2442, "\u2581proceed": 2443, "\u2581quickly": 2444, "\u2581VIRGILIA": 2445, "\u2581virtuous": 2446, "LY": 2447, "ze": 2448, "dge": 2449, "eds": 2450, "eem": 2451, "raw": 2452, "ror": 2453, "\u2581ay": 2454, "\u2581ca": 2455, "\u2581ur": 2456, "IANA": 2457, "ding": 2458, "iest": 2459, "omes": 2460, "orth": 2461, "over": 2462, "\u2581Off": 2463, "\u2581SLY": 2464, "\u2581Yea": 2465, "\u2581adm": 2466, "\u2581inj": 2467, "\u2581pit": 2468, "\u2581shi": 2469, "\u2581tor": 2470, "edant": 2471, "force": 2472, "isure": 2473, "ustom": 2474, "\u2581Stay": 2475, "\u2581fier": 2476, "\u2581knee": 2477, "\u2581mild": 2478, "\u2581shad": 2479, "\u2581slew": 2480, "\u2581walk": 2481, "\u2581wild": 2482, "astard": 2483, "\u2581angry": 2484, "\u2581blows": 2485, "\u2581forsw": 2486, "\u2581kneel": 2487, "\u2581match": 2488, "\u2581pleas": 2489, "\u2581quiet": 2490, "\u2581worst": 2491, "\u2581Isabel": 2492, "\u2581church": 2493, "\u2581guilty": 2494, "\u2581lawful": 2495, "\u2581MARIANA": 2496, "\u2581greater": 2497, "\u2581leisure": 2498, "\u2581soldier": 2499, "\u2581treason": 2500, "\u2581weeping": 2501, "\u2581deserved": 2502, "\u2581affection": 2503, "gg": 2504, "arn": 2505, "awn": 2506, "gue": 2507, "joy": 2508, "ked": 2509, "med": 2510, "ony": 2511, "ual": 2512, "vol": 2513, "zen": 2514, "\u2581ST": 2515, "\u2581Tw": 2516, "\u2581ap": 2517, "\u2581em": 2518, "ARIS": 2519, "adua": 2520, "ames": 2521, "ighb": 2522, "read": 2523, "rupt": 2524, "\u2581Bel": 2525, "\u2581Men": 2526, "\u2581Out": 2527, "\u2581fam": 2528, "\u2581hap": 2529, "\u2581med": 2530, "\u2581mod": 2531, "\u2581nob": 2532, "\u2581sho": 2533, "\u2581unc": 2534, "\u2581unk": 2535, "\u2581won": 2536, "ended": 2537, "eness": 2538, "fully": 2539, "remio": 2540, "rumio": 2541, "\u2581Mist": 2542, "\u2581blow": 2543, "\u2581doom": 2544, "\u2581fled": 2545, "\u2581list": 2546, "\u2581neck": 2547, "\u2581sole": 2548, "\u2581year": 2549, "\u2581PARIS": 2550, "\u2581Padua": 2551, "\u2581Watch": 2552, "\u2581While": 2553, "\u2581ignor": 2554, "\u2581march": 2555, "\u2581needs": 2556, "\u2581reign": 2557, "\u2581sense": 2558, "\u2581shows": 2559, "antagen": 2560, "itizens": 2561, "osition": 2562, "\u2581Gremio": 2563, "\u2581Grumio": 2564, "\u2581behind": 2565, "\u2581clouds": 2566, "\u2581contin": 2567, "\u2581encoun": 2568, "\u2581forbid": 2569, "\u2581govern": 2570, "\u2581ladies": 2571, "\u2581letter": 2572, "\u2581second": 2573, "\u2581speaks": 2574, "\u2581English": 2575, "\u2581because": 2576, "\u2581breathe": 2577, "\u2581condemn": 2578, "\u2581letters": 2579, "\u2581liberty": 2580, "\u2581measure": 2581, "\u2581trouble": 2582, "\u2581wouldst": 2583, "\u2581prisoner": 2584, "\u2581sentence": 2585, "\u2581shepherd": 2586, "\u2581Plantagen": 2587, "\u2581dishonour": 2588, "\u2581ourselves": 2589, "\u2581banishment": 2590, ":'": 2591, "dle": 2592, "ize": 2593, "oor": 2594, "oss": 2595, "rue": 2596, "vel": 2597, "acle": 2598, "aves": 2599, "ider": 2600, "iles": 2601, "rous": 2602, "ster": 2603, "\u2581Ant": 2604, "\u2581Hea": 2605, "\u2581Int": 2606, "\u2581Too": 2607, "\u2581big": 2608, "\u2581cru": 2609, "\u2581dog": 2610, "\u2581dry": 2611, "\u2581lan": 2612, "\u2581mut": 2613, "\u2581oft": 2614, "\u2581pet": 2615, "\u2581ref": 2616, "aring": 2617, "ators": 2618, "ndred": 2619, "\u2581Fear": 2620, "\u2581five": 2621, "\u2581held": 2622, "\u2581join": 2623, "\u2581laid": 2624, "\u2581note": 2625, "\u2581obey": 2626, "\u2581seat": 2627, "\u2581sort": 2628, "\u2581stor": 2629, "\u2581temp": 2630, "\u2581vain": 2631, "\u2581womb": 2632, "\u2581Gaunt": 2633, "\u2581PETER": 2634, "\u2581above": 2635, "\u2581aside": 2636, "\u2581bones": 2637, "\u2581drunk": 2638, "\u2581fresh": 2639, "\u2581grand": 2640, "\u2581lived": 2641, "\u2581noise": 2642, "\u2581piece": 2643, "\u2581rough": 2644, "\u2581steal": 2645, "\u2581Sirrah": 2646, "\u2581appare": 2647, "\u2581choose": 2648, "\u2581golden": 2649, "\u2581longer": 2650, "\u2581morrow": 2651, "\u2581remain": 2652, "\u2581hundred": 2653, "\u2581prosper": 2654, "\u2581victory": 2655, "\u2581dispatch": 2656, "\u2581proclaim": 2657, "\u2581conscience": 2658, "\u2581Plantagenet": 2659, "bb": 2660, "hn": 2661, "ny": 2662, "ts": 2663, "!--": 2664, "ART": 2665, "WIS": 2666, "ban": 2667, "ety": 2668, "ieu": 2669, "ott": 2670, "rim": 2671, "set": 2672, "ume": 2673, "vey": 2674, "\u2581En": 2675, "\u2581Fa": 2676, "\u2581Me": 2677, "\u2581Sc": 2678, "\u2581ef": 2679, "RIEL": 2680, "ceit": 2681, "erle": 2682, "iled": 2683, "ular": 2684, "ulet": 2685, "\u2581DOR": 2686, "\u2581Per": 2687, "\u2581exc": 2688, "\u2581ind": 2689, "\u2581lau": 2690, "\u2581len": 2691, "\u2581low": 2692, "\u2581saf": 2693, "\u2581sch": 2694, "\u2581sto": 2695, "\u2581sus": 2696, "asion": 2697, "inius": 2698, "lease": 2699, "ounds": 2700, "posed": 2701, "uthor": 2702, "\u2581Earl": 2703, "\u2581Hear": 2704, "\u2581LART": 2705, "\u2581Unto": 2706, "\u2581bend": 2707, "\u2581fine": 2708, "\u2581lust": 2709, "\u2581obed": 2710, "\u2581purs": 2711, "\u2581shed": 2712, "\u2581tent": 2713, "\u2581warm": 2714, "\u2581woes": 2715, "atesby": 2716, "icious": 2717, "\u2581ARIEL": 2718, "\u2581Could": 2719, "\u2581LEWIS": 2720, "\u2581bears": 2721, "\u2581broke": 2722, "\u2581conqu": 2723, "\u2581doing": 2724, "\u2581drown": 2725, "\u2581glory": 2726, "\u2581knees": 2727, "\u2581lands": 2728, "\u2581pride": 2729, "\u2581saint": 2730, "\u2581stain": 2731, "\u2581steel": 2732, "\u2581stood": 2733, "\u2581swift": 2734, "\u2581venge": 2735, "\u2581double": 2736, "\u2581effect": 2737, "\u2581forgot": 2738, "\u2581labour": 2739, "\u2581revere": 2740, "\u2581threat": 2741, "\u2581wisdom": 2742, "\u2581Capulet": 2743, "\u2581Catesby": 2744, "\u2581LARTIUS": 2745, "\u2581blessed": 2746, "\u2581counter": 2747, "\u2581despair": 2748, "\u2581kinsman": 2749, "\u2581slander": 2750, "\u2581towards": 2751, "\u2581Watchman": 2752, "\u2581citizens": 2753, "\u2581precious": 2754, "\u2581desperate": 2755, "\u2581encounter": 2756, "\u2581entertain": 2757, "\u2581knowledge": 2758, "\u2581yourselves": 2759, ";'": 2760, "AMP": 2761, "TIS": 2762, "ang": 2763, "irl": 2764, "owb": 2765, "ude": 2766, "uff": 2767, "\u2581fe": 2768, "cted": 2769, "ease": 2770, "iful": 2771, "rent": 2772, "vail": 2773, "\u2581Aum": 2774, "\u2581CUR": 2775, "\u2581Dis": 2776, "\u2581Fri": 2777, "\u2581Ver": 2778, "\u2581eld": 2779, "\u2581fat": 2780, "\u2581few": 2781, "\u2581fru": 2782, "\u2581pun": 2783, "\u2581ran": 2784, "\u2581uns": 2785, "eterm": 2786, "gment": 2787, "iance": 2788, "ility": 2789, "itors": 2790, "rence": 2791, "\u2581Cons": 2792, "\u2581John": 2793, "\u2581Mowb": 2794, "\u2581SAMP": 2795, "\u2581abro": 2796, "\u2581army": 2797, "\u2581capt": 2798, "\u2581corn": 2799, "\u2581died": 2800, "\u2581foll": 2801, "\u2581hair": 2802, "\u2581kept": 2803, "\u2581seal": 2804, "\u2581sour": 2805, "\u2581stud": 2806, "ations": 2807, "estion": 2808, "ointed": 2809, "ontent": 2810, "\u2581alive": 2811, "\u2581const": 2812, "\u2581contr": 2813, "\u2581dance": 2814, "\u2581enjoy": 2815, "\u2581guess": 2816, "\u2581guest": 2817, "\u2581money": 2818, "\u2581mount": 2819, "\u2581plant": 2820, "\u2581quoth": 2821, "\u2581remed": 2822, "\u2581sever": 2823, "\u2581white": 2824, "\u2581CURTIS": 2825, "\u2581Keeper": 2826, "\u2581Pedant": 2827, "\u2581Within": 2828, "\u2581author": 2829, "\u2581beggar": 2830, "\u2581cheeks": 2831, "\u2581deadly": 2832, "\u2581determ": 2833, "\u2581fought": 2834, "\u2581health": 2835, "\u2581manner": 2836, "\u2581struck": 2837, "\u2581Aumerle": 2838, "\u2581Mowbray": 2839, "\u2581SAMPSON": 2840, "\u2581bastard": 2841, "\u2581flowers": 2842, "\u2581honours": 2843, "\u2581masters": 2844, "\u2581lordship": 2845, "\u2581methinks": 2846, "\u2581promised": 2847, "\u2581wretched": 